{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "،": 5,
      "من": 6,
      "به": 7,
      "را": 8,
      "تو": 9,
      "و": 10,
      "که": 11,
      "از": 12,
      "اين": 13,
      "اون": 14,
      "؟": 15,
      "يک": 16,
      "در": 17,
      "با": 18,
      "ما": 19,
      "رو": 20,
      "كه": 21,
      "شما": 22,
      "نه": 23,
      "هم": 24,
      "بايد": 25,
      "براي": 26,
      "بود": 27,
      "مي": 28,
      "چي": 29,
      "تا": 30,
      "خيلي": 31,
      "يه": 32,
      "اينجا": 33,
      "باشه": 34,
      "...": 35,
      "همه": 36,
      "-": 37,
      "شده": 38,
      "خوب": 39,
      "فقط": 40,
      "اما": 41,
      "چه": 42,
      "فکر": 43,
      "کنم": 44,
      "ديگه": 45,
      "نيست": 46,
      "داره": 47,
      "بله": 48,
      "کن": 49,
      "دارم": 50,
      "چرا": 51,
      "چيزي": 52,
      "!": 53,
      "اگر": 54,
      "کار": 55,
      "پس": 56,
      "است": 57,
      "این": 58,
      "حالا": 59,
      "هر": 60,
      "آره": 61,
      "او": 62,
      "اونا": 63,
      "اي": 64,
      "هست": 65,
      "ولي": 66,
      "داري": 67,
      "ميشه": 68,
      "منو": 69,
      "وقتي": 70,
      "اگه": 71,
      "هيچ": 72,
      "توي": 73,
      "ميکنم": 74,
      "هاي": 75,
      "شد": 76,
      "الان": 77,
      "کردن": 78,
      "مثل": 79,
      "می": 80,
      "انجام": 81,
      "خب": 82,
      "دوست": 83,
      "يا": 84,
      "دست": 85,
      "پيدا": 86,
      "بده": 87,
      "کني": 88,
      "يك": 89,
      "کردم": 90,
      "نمي": 91,
      "چيه": 92,
      "ميخوام": 93,
      "اونجا": 94,
      "اوه": 95,
      "واقعا": 96,
      "اونها": 97,
      "هستم": 98,
      "بعد": 99,
      "بهت": 100,
      "همين": 101,
      "چيز": 102,
      "ي": 103,
      "بيرون": 104,
      "کنه": 105,
      "مورد": 106,
      "درست": 107,
      "اونو": 108,
      "كار": 109,
      "خوبه": 110,
      "دو": 111,
      "بودم": 112,
      "بهش": 113,
      "كنم": 114,
      "فكر": 115,
      ".‏": 116,
      "چطور": 117,
      "ميکني": 118,
      "حرف": 119,
      "برو": 120,
      "کرد": 121,
      "مرد": 122,
      "بيا": 123,
      "وقت": 124,
      "هنوز": 125,
      ",": 126,
      "کنيم": 127,
      "ميدوني": 128,
      "چون": 129,
      "کرده": 130,
      "هي": 131,
      "پيش": 132,
      "بچه": 133,
      "راه": 134,
      "لطفا": 135,
      "ها": 136,
      "داشته": 137,
      "بي": 138,
      "تمام": 139,
      "ميکنه": 140,
      "كن": 141,
      "روز": 142,
      "اينکه": 143,
      "بشه": 144,
      "خاطر": 145,
      "درسته": 146,
      "ميخواي": 147,
      "زندگي": 148,
      "داريم": 149,
      "خونه": 150,
      "روي": 151,
      "برای": 152,
      "کنيد": 153,
      "بريم": 154,
      "بهم": 155,
      "سر": 156,
      "باش": 157,
      "کسي": 158,
      "هستي": 159,
      "تنها": 160,
      "یک": 161,
      "بر": 162,
      "نظر": 163,
      "چند": 164,
      "باید": 165,
      "شايد": 166,
      "دوباره": 167,
      "اينه": 168,
      "اينو": 169,
      "نگاه": 170,
      "نداره": 171,
      "خودت": 172,
      "آقاي": 173,
      "صحبت": 174,
      "کي": 175,
      "حتي": 176,
      "خودم": 177,
      "ميدونم": 178,
      "هميشه": 179,
      "کجا": 180,
      "مياد": 181,
      "هستند": 182,
      "بگو": 183,
      "يکي": 184,
      "ام": 185,
      "مردم": 186,
      "گفت": 187,
      "سلام": 188,
      "بوده": 189,
      "کردي": 190,
      "حال": 191,
      "بدم": 192,
      "بانو": 193,
      "ميتونم": 194,
      "قربان": 195,
      "بيشتر": 196,
      "ميتوني": 197,
      "وجود": 198,
      "گوش": 199,
      "قبل": 200,
      "‏": 201,
      "بزرگ": 202,
      "کاري": 203,
      "گفتم": 204,
      "ميكنم": 205,
      "شروع": 206,
      "نفر": 207,
      "آن": 208,
      "شدن": 209,
      "باشي": 210,
      "کمک": 211,
      "سال": 212,
      "بگم": 213,
      "بدي": 214,
      "خانم": 215,
      "صبر": 216,
      "پسر": 217,
      "استفاده": 218,
      "پدر": 219,
      "باز": 220,
      "اول": 221,
      "برم": 222,
      "بار": 223,
      "ببين": 224,
      "كني": 225,
      "باشم": 226,
      "منم": 227,
      "اجازه": 228,
      "بدون": 229,
      "نميتونم": 230,
      "بازي": 231,
      "دارند": 232,
      "داشت": 233,
      "كنيد": 234,
      "پادشاه": 235,
      "درباره": 236,
      "سه": 237,
      "دنبال": 238,
      "شدم": 239,
      "جا": 240,
      "خوبي": 241,
      "آدم": 242,
      "چی": 243,
      "داشتم": 244,
      "آماده": 245,
      "زنده": 246,
      "دختر": 247,
      "زن": 248,
      "نميدونم": 249,
      "همون": 250,
      "واسه": 251,
      "تموم": 252,
      "آنها": 253,
      "یه": 254,
      "خودش": 255,
      "شب": 256,
      "عزيزم": 257,
      "جانگ": 258,
      "قرار": 259,
      "ـ": 260,
      "ندارم": 261,
      "بانوی": 262,
      "سعي": 263,
      "امروز": 264,
      "متاسفم": 265,
      "خواهد": 266,
      "چقدر": 267,
      "كردم": 268,
      "كنيم": 269,
      "شو": 270,
      "خواهش": 271,
      "داده": 272,
      "البته": 273,
      "پول": 274,
      ":": 275,
      "داد": 276,
      "ساعت": 277,
      "احساس": 278,
      "بالا": 279,
      "اتفاقي": 280,
      "خوش": 281,
      "اينكه": 282,
      "اینجا": 283,
      "بودن": 284,
      "دور": 285,
      "ممکنه": 286,
      "لعنتي": 287,
      "ميتونه": 288,
      "؛": 289,
      "جنگ": 290,
      "نگران": 291,
      "هستن": 292,
      "نبايد": 293,
      "بودي": 294,
      "ميگم": 295,
      "كنه": 296,
      "زود": 297,
      "نجات": 298,
      "نبود": 299,
      "بخاطر": 300,
      "زيادي": 301,
      "موضوع": 302,
      "آب": 303,
      "بين": 304,
      "خدا": 305,
      "طرف": 306,
      "اتفاق": 307,
      "ببينم": 308,
      "برات": 309,
      "اش": 310,
      "كرده": 311,
      "زمان": 312,
      "ميكني": 313,
      "بسيار": 314,
      "حمله": 315,
      "مادر": 316,
      "ممنون": 317,
      "خیلی": 318,
      "كرد": 319,
      "ازش": 320,
      "منه": 321,
      "سرورم": 322,
      "نيستم": 323,
      "باعث": 324,
      "افتاده": 325,
      "بهتر": 326,
      "ميخواد": 327,
      "جاي": 328,
      "اسم": 329,
      "دار": 330,
      "بري": 331,
      "کم": 332,
      "هرگز": 333,
      "دکتر": 334,
      "اند": 335,
      "ميكنه": 336,
      "اصلا": 337,
      "جايي": 338,
      "مال": 339,
      "ببخشيد": 340,
      "نیست": 341,
      "حتما": 342,
      "كسي": 343,
      "فرمانده": 344,
      "مرده": 345,
      "مگه": 346,
      "دادن": 347,
      "ميکنيم": 348,
      "فرار": 349,
      "خبر": 350,
      "بذار": 351,
      "ادامه": 352,
      "چطوري": 353,
      "رفته": 354,
      "شهر": 355,
      "گفتي": 356,
      "كي": 357,
      "نگه": 358,
      "يعني": 359,
      "بد": 360,
      "داخل": 361,
      "بهتره": 362,
      "کنید": 363,
      "آيا": 364,
      "نشون": 365,
      "منظورم": 366,
      "ياد": 367,
      "مرگ": 368,
      "نکن": 369,
      "قصر": 370,
      "زياد": 371,
      "ارتش": 372,
      "ميدهم": 373,
      "غير": 374,
      "شدي": 375,
      "اشتباه": 376,
      "زمين": 377,
      "اتاق": 378,
      "عنوان": 379,
      "ماشين": 380,
      "گفته": 381,
      "پشت": 382,
      "خداي": 383,
      "پايين": 384,
      "هستيم": 385,
      "جان": 386,
      "ميگي": 387,
      "باهاش": 388,
      "ميده": 389,
      "ازت": 390,
      "قبلا": 391,
      "يكي": 392,
      "تونم": 393,
      "لحظه": 394,
      "مهم": 395,
      "چيکار": 396,
      "هيچي": 397,
      "كردي": 398,
      "دادم": 399,
      "تر": 400,
      "دقيقه": 401,
      "دونم": 402,
      "كاري": 403,
      "گروه": 404,
      "نياز": 405,
      "باور": 406,
      "حالت": 407,
      "یانگوم": 408,
      "وارد": 409,
      "ميتونيم": 410,
      "ميرم": 411,
      "مامان": 412,
      "چیزی": 413,
      "عاليجناب": 414,
      "زنگ": 415,
      "باشيد": 416,
      "بگي": 417,
      "انتخاب": 418,
      "احتياج": 419,
      "منتظر": 420,
      "طور": 421,
      "ديدم": 422,
      "اومده": 423,
      "نميشه": 424,
      "غذا": 425,
      "نميتوني": 426,
      "گرفته": 427,
      "برام": 428,
      "کجاست": 429,
      "آروم": 430,
      "اعتماد": 431,
      "کنار": 432,
      "فردا": 433,
      "ازدواج": 434,
      "ميگه": 435,
      "اولين": 436,
      "صبح": 437,
      "بزن": 438,
      "کننده": 439,
      "کرديم": 440,
      "دنيا": 441,
      "نقشه": 442,
      "افتاد": 443,
      "سمت": 444,
      "سو": 445,
      "داريد": 446,
      "آقا": 447,
      "خود": 448,
      "نمی": 449,
      "نميخوام": 450,
      "ميکردم": 451,
      "خوام": 452,
      "بره": 453,
      "زير": 454,
      "رئيس": 455,
      "کارو": 456,
      "مطمئن": 457,
      "ولی": 458,
      "شبيه": 459,
      "ممنونم": 460,
      "افراد": 461,
      "رفت": 462,
      "امشب": 463,
      "خانواده": 464,
      "اينا": 465,
      "بياد": 466,
      "میکنم": 467,
      "سخت": 468,
      "پر": 469,
      "ترک": 470,
      "كجا": 471,
      "جمع": 472,
      "وقتی": 473,
      "بچهها": 474,
      "حقيقت": 475,
      "بگير": 476,
      "جواب": 477,
      "کنی": 478,
      "قدرت": 479,
      "بهترين": 480,
      "هفته": 481,
      "بعدش": 482,
      "اندازه": 483,
      "فراموش": 484,
      "کاملا": 485,
      "بزنم": 486,
      "شنيدم": 487,
      "بديم": 488,
      "دكتر": 489,
      "بشم": 490,
      "گم": 491,
      "بريد": 492,
      "عقب": 493,
      "پليس": 494,
      "بلند": 495,
      "شاهزاده": 496,
      "جومانگ": 497,
      "ملاقات": 498,
      "قبول": 499,
      "”": 500,
      "زدن": 501,
      "كردن": 502,
      "بکنم": 503,
      "چطوره": 504,
      "جديد": 505,
      "عوض": 506,
      "بقيه": 507,
      "اومد": 508,
      "مشکل": 509,
      "ماه": 510,
      "خواهم": 511,
      "آخرين": 512,
      "کنن": 513,
      "ای": 514,
      "باشيم": 515,
      "کنیم": 516,
      "ژنرال": 517,
      "احمق": 518,
      "نباش": 519,
      "نيستي": 520,
      "؟-": 521,
      "حرکت": 522,
      "هستيد": 523,
      "قابل": 524,
      "بشي": 525,
      "بديد": 526,
      "لازم": 527,
      "منظورت": 528,
      "يو": 529,
      "دادي": 530,
      "کنند": 531,
      "رفيق": 532,
      "يالا": 533,
      "موقع": 534,
      "دیگه": 535,
      "اينجاست": 536,
      "خارج": 537,
      "جور": 538,
      "تصميم": 539,
      "خون": 540,
      "نشده": 541,
      "رفتن": 542,
      "عاليه": 543,
      "ميکنن": 544,
      "نميکنم": 545,
      "كمك": 546,
      "دقيقا": 547,
      "زماني": 548,
      "نامه": 549,
      "قول": 550,
      "مدت": 551,
      "گرفتم": 552,
      "بودند": 553,
      "فيلم": 554,
      "برادر": 555,
      "راجع": 556,
      "نميتونه": 557,
      "حق": 558,
      "ميره": 559,
      "لباس": 560,
      "های": 561,
      "مجبور": 562,
      "دروغ": 563,
      "اه": 564,
      "بعضي": 565,
      "دستور": 566,
      "گذشته": 567,
      "جدا": 568,
      "بهشون": 569,
      "بابا": 570,
      "صورت": 571,
      "هان": 572,
      "اينها": 573,
      "صدا": 574,
      "ميريم": 575,
      "بهتون": 576,
      "رد": 577,
      "بزار": 578,
      "چشم": 579,
      "اسلحه": 580,
      "نداري": 581,
      "بدست": 582,
      "جلوي": 583,
      "متوجه": 584,
      "برنامه": 585,
      "اينقدر": 586,
      "صداي": 587,
      "مراقب": 588,
      "تازه": 589,
      "شماره": 590,
      "براش": 591,
      "عشق": 592,
      "بگيرم": 593,
      "کسی": 594,
      "ده": 595,
      "ات": 596,
      "کنين": 597,
      "باهات": 598,
      "درد": 599,
      "راست": 600,
      "اينطوري": 601,
      "اینکه": 602,
      "زده": 603,
      "پدرم": 604,
      "تماس": 605,
      "تغيير": 606,
      "شه": 607,
      "طول": 608,
      "دليل": 609,
      "عمل": 610,
      "عجله": 611,
      "چکار": 612,
      "ميخواستم": 613,
      "آه": 614,
      "بوديم": 615,
      "مو": 616,
      "هیچ": 617,
      "پرنس": 618,
      "پنج": 619,
      "احتمالا": 620,
      "ايشون": 621,
      "حس": 622,
      "عالي": 623,
      "ممكنه": 624,
      "همین": 625,
      "کشتي": 626,
      "شانس": 627,
      "مون": 628,
      "جک": 629,
      "روش": 630,
      "اومدم": 631,
      "تحت": 632,
      "سريع": 633,
      "مطمئنم": 634,
      "ديدي": 635,
      "واقعي": 636,
      "کوچک": 637,
      "قسمت": 638,
      "ديده": 639,
      "آتش": 640,
      "کس": 641,
      "خواب": 642,
      "بو": 643,
      "جين": 644,
      "يادت": 645,
      "هايي": 646,
      "داشتي": 647,
      "اميدوارم": 648,
      "ميگن": 649,
      "چنين": 650,
      "عاشق": 651,
      "موفق": 652,
      "ميکرد": 653,
      "ارباب": 654,
      "ملکه": 655,
      "کدوم": 656,
      "ست": 657,
      "اومدي": 658,
      "خواهي": 659,
      "همچين": 660,
      "هيچوقت": 661,
      "خوشحالم": 662,
      "توجه": 663,
      "ميدي": 664,
      "پيداش": 665,
      "کردند": 666,
      "پزشک": 667,
      "کارت": 668,
      "هوا": 669,
      "خفه": 670,
      "داستان": 671,
      "خورده": 672,
      "خوشحال": 673,
      "بدن": 674,
      "ميرسه": 675,
      "چيزيه": 676,
      "نمياد": 677,
      "مردي": 678,
      "دفعه": 679,
      "قضيه": 680,
      "يانگ": 681,
      "راحت": 682,
      "توني": 683,
      "جدي": 684,
      "مدرسه": 685,
      "ميشم": 686,
      "حتی": 687,
      "جوري": 688,
      "اينجوري": 689,
      "دير": 690,
      "نزديک": 691,
      "اينطور": 692,
      "داشتن": 693,
      "یا": 694,
      "بکني": 695,
      "نداريم": 696,
      "همينطور": 697,
      "کشته": 698,
      "مادرم": 699,
      "چهار": 700,
      "گرفتن": 701,
      "بيار": 702,
      "چیه": 703,
      "5": 704,
      "تلفن": 705,
      "گرفت": 706,
      "ديوونه": 707,
      "انجامش": 708,
      "داری": 709,
      "محافظت": 710,
      "ميري": 711,
      "آزاد": 712,
      "باشد": 713,
      "بسته": 714,
      "خانه": 715,
      "خطر": 716,
      "اينکارو": 717,
      "بعدا": 718,
      "ميان": 719,
      "جلو": 720,
      "کمي": 721,
      "بدونم": 722,
      "ميزنم": 723,
      "انگار": 724,
      "اره": 725,
      "پیدا": 726,
      "آخر": 727,
      "مواظب": 728,
      "اسمش": 729,
      "خط": 730,
      "امتحان": 731,
      "بخش": 732,
      "دارين": 733,
      "خودتون": 734,
      "سوال": 735,
      "بتونم": 736,
      "بخير": 737,
      "ميشي": 738,
      "چيكار": 739,
      "چیز": 740,
      "مشکلي": 741,
      "بزني": 742,
      "دارد": 743,
      "آیا": 744,
      "شدند": 745,
      "گير": 746,
      "پا": 747,
      "کتاب": 748,
      "بگيري": 749,
      "کند": 750,
      "مسابقه": 751,
      "ميكنيم": 752,
      "ببيني": 753,
      "مسئله": 754,
      "شاه": 755,
      "اوضاع": 756,
      "راهي": 757,
      "حساب": 758,
      "مراقبت": 759,
      "نوشته": 760,
      "جزيره": 761,
      "دلار": 762,
      "رفتار": 763,
      "متشکرم": 764,
      "کافي": 765,
      "فهميدم": 766,
      "همش": 767,
      "کنترل": 768,
      "ميبيني": 769,
      "نفس": 770,
      "واقع": 771,
      "خسته": 772,
      "2": 773,
      "توسط": 774,
      "بالاخره": 775,
      "ميام": 776,
      "بیرون": 777,
      "بشيم": 778,
      "خواسته": 779,
      "بس": 780,
      "خودمون": 781,
      "نكن": 782,
      "ميکنيد": 783,
      "ميشن": 784,
      "علاقه": 785,
      "گفتن": 786,
      "سنگ": 787,
      "?": 788,
      "محل": 789,
      "پيشنهاد": 790,
      "دارن": 791,
      "10": 792,
      "بگيره": 793,
      "مربوط": 794,
      "ترين": 795,
      "متأسفم": 796,
      "روشن": 797,
      "پرنسس": 798,
      "شماها": 799,
      "هدف": 800,
      "يادم": 801,
      "زد": 802,
      "»": 803,
      "برده": 804,
      "خوبم": 805,
      "ميکنند": 806,
      "قانون": 807,
      "پدرت": 808,
      "توئه": 809,
      "دوني": 810,
      "ناراحت": 811,
      "تونه": 812,
      "خراب": 813,
      "شخص": 814,
      "مونده": 815,
      "استراحت": 816,
      "شديم": 817,
      "بيام": 818,
      "ساله": 819,
      "کيه": 820,
      "ببر": 821,
      "قلب": 822,
      "مخفي": 823,
      "گزارش": 824,
      "پرواز": 825,
      "فشار": 826,
      "چكار": 827,
      "زندگی": 828,
      "بزرگي": 829,
      "ماست": 830,
      "باشن": 831,
      "بيارم": 832,
      "ميبينم": 833,
      "دختره": 834,
      "تقريبا": 835,
      "فوق": 836,
      "قراره": 837,
      "نابود": 838,
      "سگ": 839,
      "همراه": 840,
      "خواهند": 841,
      "فرصت": 842,
      "3": 843,
      "شکست": 844,
      "نميتونيم": 845,
      "پیش": 846,
      "«": 847,
      "جو": 848,
      "داشتيم": 849,
      "همينه": 850,
      "نام": 851,
      "دم": 852,
      "مواد": 853,
      "برگرد": 854,
      "بمون": 855,
      "خواستم": 856,
      "ساده": 857,
      "شرط": 858,
      "كجاست": 859,
      "شيلا": 860,
      "معامله": 861,
      "بزنه": 862,
      "بنابراين": 863,
      "بيدار": 864,
      "جي": 865,
      "روح": 866,
      "سوار": 867,
      "خداحافظ": 868,
      "ديدن": 869,
      "بشين": 870,
      "فرستاده": 871,
      "همديگه": 872,
      "هزار": 873,
      "بدين": 874,
      "تجارت": 875,
      "مادرت": 876,
      "بياي": 877,
      "خوبيه": 878,
      "رفتم": 879,
      "قطع": 880,
      "العاده": 881,
      "نوع": 882,
      "هري": 883,
      "ميزني": 884,
      "بدوني": 885,
      "رييس": 886,
      "زندان": 887,
      "آينده": 888,
      "دربار": 889,
      "شليک": 890,
      "شوخي": 891,
      "كنار": 892,
      "بون": 893,
      "میکنی": 894,
      "توی": 895,
      "پسرم": 896,
      "سياه": 897,
      "سفر": 898,
      "ميخوان": 899,
      "گرفتي": 900,
      "باشند": 901,
      "دشمن": 902,
      "معذرت": 903,
      "ميدونه": 904,
      "کاری": 905,
      "خواست": 906,
      "يارو": 907,
      "بن": 908,
      "سرباز": 909,
      "پايان": 910,
      "نکردم": 911,
      "کردی": 912,
      "ميشد": 913,
      "کوچولو": 914,
      "دلم": 915,
      "دي": 916,
      "قصد": 917,
      "ازم": 918,
      "انتظار": 919,
      "انسان": 920,
      "بعدي": 921,
      "حدس": 922,
      "نميکنه": 923,
      "حداقل": 924,
      "هن": 925,
      "خودشون": 926,
      "بويه": 927,
      "اطراف": 928,
      "آشپزخانه": 929,
      "تلاش": 930,
      "خواي": 931,
      "زدم": 932,
      "شماست": 933,
      "طوري": 934,
      "بيشتري": 935,
      "جك": 936,
      "تحمل": 937,
      "ميخواست": 938,
      "بشن": 939,
      "حل": 940,
      "نسبت": 941,
      "اونم": 942,
      "بگيريم": 943,
      "رابطه": 944,
      "خدمت": 945,
      "كرديم": 946,
      "میشه": 947,
      "كنند": 948,
      "برنده": 949,
      "ميكردم": 950,
      "بكنم": 951,
      "مراسم": 952,
      "درخواست": 953,
      "ببينه": 954,
      "دوستت": 955,
      "مامور": 956,
      "مسخره": 957,
      "برابر": 958,
      "جناب": 959,
      "گل": 960,
      "خدايا": 961,
      "خواهيم": 962,
      "دردسر": 963,
      "افتخار": 964,
      "خودتو": 965,
      "ديگر": 966,
      "نيروي": 967,
      "بی": 968,
      "قتل": 969,
      "منطقه": 970,
      "رنگ": 971,
      "ضربه": 972,
      "يي": 973,
      "بنظر": 974,
      "تون": 975,
      "دوتا": 976,
      "قديمي": 977,
      "کل": 978,
      "چيزهايي": 979,
      "گوشت": 980,
      "چيزايي": 981,
      "سخته": 982,
      "وايسا": 983,
      "ديد": 984,
      "طبقه": 985,
      "عکس": 986,
      "روزي": 987,
      "مطمئني": 988,
      "نداشتم": 989,
      "جون": 990,
      "متوقف": 991,
      "توضيح": 992,
      "باقي": 993,
      "کامل": 994,
      "بگيد": 995,
      "تونيم": 996,
      "حاضر": 997,
      "سازي": 998,
      "اس": 999,
      "‏-": 1000,
      "شش": 1001,
      "لعنت": 1002,
      "بياين": 1003,
      "قدم": 1004,
      "ميدم": 1005,
      "!‏": 1006,
      "خواهيد": 1007,
      "خوشم": 1008,
      "سي": 1009,
      "موقعيت": 1010,
      "مى": 1011,
      "هستی": 1012,
      "مهمه": 1013,
      "نزن": 1014,
      "کی": 1015,
      "اونجاست": 1016,
      "اونه": 1017,
      "زني": 1018,
      "اطلاعات": 1019,
      "بخواي": 1020,
      "بکنه": 1021,
      "كم": 1022,
      "لذت": 1023,
      "آنجا": 1024,
      "نگو": 1025,
      "هواپيما": 1026,
      "ميزنه": 1027,
      "سري": 1028,
      "قوي": 1029,
      "ببينيم": 1030,
      "ديشب": 1031,
      "مبارزه": 1032,
      "ميخوايم": 1033,
      "نکرده": 1034,
      "برين": 1035,
      "صدمه": 1036,
      "تبديل": 1037,
      "ميبينمت": 1038,
      "،‏": 1039,
      "نداشته": 1040,
      "دفتر": 1041,
      "بزنيم": 1042,
      "سلطنتي": 1043,
      "ماهي": 1044,
      "مقدار": 1045,
      "براتون": 1046,
      "بتونه": 1047,
      "خيال": 1048,
      "درک": 1049,
      "سالم": 1050,
      "فهميدي": 1051,
      "ميكنن": 1052,
      "نور": 1053,
      "گريه": 1054,
      "عصباني": 1055,
      "نمايش": 1056,
      "بيمارستان": 1057,
      "خالی": 1058,
      "بیا": 1059,
      "سرت": 1060,
      "ميتونيد": 1061,
      "قايق": 1062,
      "پرونده": 1063,
      "نباشه": 1064,
      "ثابت": 1065,
      "خوردن": 1066,
      "اهل": 1067,
      "تيم": 1068,
      "ممکن": 1069,
      "نميخواي": 1070,
      "بياييد": 1071,
      "تصور": 1072,
      "خواد": 1073,
      "درخت": 1074,
      "بمونه": 1075,
      "خبره": 1076,
      "معني": 1077,
      "زودي": 1078,
      "آورده": 1079,
      "احترام": 1080,
      "تمومش": 1081,
      "روی": 1082,
      "مانند": 1083,
      "مشروب": 1084,
      "مشكل": 1085,
      "یونگ": 1086,
      "آوردم": 1087,
      "برگردم": 1088,
      "بگه": 1089,
      "كمي": 1090,
      "ميديم": 1091,
      "نا": 1092,
      "اداره": 1093,
      "حالش": 1094,
      "مقام": 1095,
      "عوضي": 1096,
      "كارو": 1097,
      "نبوده": 1098,
      "گرم": 1099,
      "شون": 1100,
      "نخواهد": 1101,
      "ی": 1102,
      "ان": 1103,
      "ببينيد": 1104,
      "دوم": 1105,
      "وزير": 1106,
      "اونوقت": 1107,
      "دريايي": 1108,
      "ستاره": 1109,
      "نميکني": 1110,
      "احمقانه": 1111,
      "بکش": 1112,
      "درمان": 1113,
      "باشين": 1114,
      "زودباش": 1115,
      "نداشت": 1116,
      "ارزش": 1117,
      "اصلي": 1118,
      "نظرت": 1119,
      "جشن": 1120,
      "عجيب": 1121,
      "وضعيت": 1122,
      "باد": 1123,
      "ترك": 1124,
      "رها": 1125,
      "زودتر": 1126,
      "4": 1127,
      "پير": 1128,
      "اتفاقی": 1129,
      "دسته": 1130,
      "ميمونه": 1131,
      "رسيده": 1132,
      "چيزا": 1133,
      "کشور": 1134,
      "شرکت": 1135,
      "گذاشته": 1136,
      "توش": 1137,
      "دستگير": 1138,
      "نتيجه": 1139,
      "چيزها": 1140,
      "موردش": 1141,
      "صحنه": 1142,
      "مسيح": 1143,
      "چارلي": 1144,
      "جوان": 1145,
      "مسئول": 1146,
      "نشان": 1147,
      "سربازان": 1148,
      "بتوني": 1149,
      "بگيريد": 1150,
      "ثانيه": 1151,
      "خالي": 1152,
      "کرديد": 1153,
      "بدتر": 1154,
      "بكني": 1155,
      "تورو": 1156,
      "چنین": 1157,
      "خورد": 1158,
      "واي": 1159,
      "دارو": 1160,
      "ساحل": 1161,
      "قهوه": 1162,
      "مزه": 1163,
      "اينم": 1164,
      "خودشه": 1165,
      "ساخته": 1166,
      "كس": 1167,
      "والتر": 1168,
      "بسه": 1169,
      "بياري": 1170,
      "ذره": 1171,
      "شام": 1172,
      "شخصي": 1173,
      "وقته": 1174,
      "کلمه": 1175,
      "گونگ": 1176,
      "تي": 1177,
      "دونه": 1178,
      "سفيد": 1179,
      "ميدن": 1180,
      "تنگ": 1181,
      "خواهر": 1182,
      "ساکت": 1183,
      "شنيدي": 1184,
      "ميگيرم": 1185,
      "ول": 1186,
      "تخت": 1187,
      "هات": 1188,
      "شمشير": 1189,
      "بردار": 1190,
      "برسه": 1191,
      "ميدونستم": 1192,
      "بیماری": 1193,
      "سرم": 1194,
      "وسط": 1195,
      "ايم": 1196,
      "ميشيم": 1197,
      "ميگيره": 1198,
      "یکی": 1199,
      "…": 1200,
      "حد": 1201,
      "قاتل": 1202,
      "اعليحضرت": 1203,
      "بریم": 1204,
      "حلقه": 1205,
      "رسيد": 1206,
      "مارو": 1207,
      "پخش": 1208,
      "بازم": 1209,
      "تير": 1210,
      "حركت": 1211,
      "درس": 1212,
      "سرش": 1213,
      "ميکردي": 1214,
      "ارتباط": 1215,
      "اهميت": 1216,
      "هی": 1217,
      "بيايد": 1218,
      "شکل": 1219,
      "استاد": 1220,
      "قسم": 1221,
      "بطور": 1222,
      "خنده": 1223,
      "سعی": 1224,
      "میکنه": 1225,
      "ميخواهي": 1226,
      "افسر": 1227,
      "بمونم": 1228,
      "بیشتر": 1229,
      "حرومزاده": 1230,
      "زيبا": 1231,
      "نبودم": 1232,
      "زدي": 1233,
      "شود": 1234,
      "فرق": 1235,
      "خوبی": 1236,
      "بانوي": 1237,
      "چانگ": 1238,
      "کاپيتان": 1239,
      "بخور": 1240,
      "داديم": 1241,
      "هيچکس": 1242,
      "گيري": 1243,
      "آقای": 1244,
      "ايد": 1245,
      "حدود": 1246,
      "راستش": 1247,
      "مطمئنا": 1248,
      "هفت": 1249,
      "همسر": 1250,
      "همیشه": 1251,
      "ميدونيد": 1252,
      "بکن": 1253,
      "پيغام": 1254,
      "تکون": 1255,
      "نميدوني": 1256,
      "تعداد": 1257,
      "پي": 1258,
      "چپ": 1259,
      "توپ": 1260,
      "دستت": 1261,
      "قدر": 1262,
      "بشيد": 1263,
      "جريان": 1264,
      "دوستش": 1265,
      "هستش": 1266,
      "جز": 1267,
      "آموزش": 1268,
      "بکشه": 1269,
      "دنبالش": 1270,
      "صاحب": 1271,
      "ميخواهم": 1272,
      "سختي": 1273,
      "نگفتم": 1274,
      "6": 1275,
      "سلطنتی": 1276,
      "وسيله": 1277,
      "آوردن": 1278,
      "بکنيم": 1279,
      "تنهايي": 1280,
      "كردند": 1281,
      "بيفته": 1282,
      "نميكنم": 1283,
      "جهنم": 1284,
      "زبان": 1285,
      "طبق": 1286,
      "مسير": 1287,
      "نباید": 1288,
      "بپرسم": 1289,
      "جلسه": 1290,
      "هاش": 1291,
      "20": 1292,
      "اومدن": 1293,
      "جالب": 1294,
      "حمايت": 1295,
      "اسب": 1296,
      "زندگيم": 1297,
      "همشون": 1298,
      "سم": 1299,
      "كشتي": 1300,
      "کشتن": 1301,
      "بمب": 1302,
      "بوک": 1303,
      "بيان": 1304,
      "تسليم": 1305,
      "دقت": 1306,
      "هستين": 1307,
      "بتونيم": 1308,
      "حفظ": 1309,
      "همچنين": 1310,
      "يونگ": 1311,
      "باهم": 1312,
      "بموني": 1313,
      "میکنید": 1314,
      "تقصير": 1315,
      "جول": 1316,
      "كنين": 1317,
      "مقابل": 1318,
      "مقدس": 1319,
      "پوست": 1320,
      "امنيت": 1321,
      "بيش": 1322,
      "معلومه": 1323,
      "ولش": 1324,
      "آوردي": 1325,
      "جنگل": 1326,
      "كنن": 1327,
      "پاي": 1328,
      "پياده": 1329,
      "ميفهمي": 1330,
      "هديه": 1331,
      "دليلي": 1332,
      "چویی": 1333,
      "تمرين": 1334,
      "دنياي": 1335,
      "پنهان": 1336,
      "فرد": 1337,
      "ديوانه": 1338,
      "شديد": 1339,
      "دل": 1340,
      "ميکشه": 1341,
      "سرنوشت": 1342,
      "نکنم": 1343,
      "گلوله": 1344,
      "گناه": 1345,
      "احساسي": 1346,
      "برگشته": 1347,
      "...‏": 1348,
      "بردن": 1349,
      "ظاهرا": 1350,
      "بيست": 1351,
      "وو": 1352,
      "باره": 1353,
      "كاملا": 1354,
      "نصف": 1355,
      "هام": 1356,
      "چک": 1357,
      "آسيب": 1358,
      "داریم": 1359,
      "آمد": 1360,
      "بيماري": 1361,
      "نقطه": 1362,
      "اميد": 1363,
      "زاده": 1364,
      "شراب": 1365,
      "كارت": 1366,
      "متشكرم": 1367,
      "نميخواد": 1368,
      "ترس": 1369,
      "زیادی": 1370,
      "قرمز": 1371,
      "دولت": 1372,
      "سان": 1373,
      "عبور": 1374,
      "پست": 1375,
      "اينجام": 1376,
      "برگشت": 1377,
      "كتاب": 1378,
      "نتونستم": 1379,
      "نيستيم": 1380,
      "بازار": 1381,
      "برگرديم": 1382,
      "خيانت": 1383,
      "همونطور": 1384,
      "کشتی": 1385,
      "آقايون": 1386,
      "ايجاد": 1387,
      "شگفت": 1388,
      "لازمه": 1389,
      "لرد": 1390,
      "ميتونستم": 1391,
      "همينجا": 1392,
      "يون": 1393,
      "چيزهاي": 1394,
      "1": 1395,
      "اوني": 1396,
      "دارید": 1397,
      "سقوط": 1398,
      "كشته": 1399,
      "پرنده": 1400,
      "پيتر": 1401,
      "اثر": 1402,
      "بررسي": 1403,
      "تاريخ": 1404,
      "درجه": 1405,
      "کمکم": 1406,
      "شي": 1407,
      "اعلام": 1408,
      "ازتون": 1409,
      "برد": 1410,
      "بنداز": 1411,
      "جمي": 1412,
      "سينه": 1413,
      "نزديك": 1414,
      "اينکار": 1415,
      "بفهمم": 1416,
      "ميشناسم": 1417,
      "ميكنيد": 1418,
      "وگرنه": 1419,
      "اعتقاد": 1420,
      "داراي": 1421,
      "رقص": 1422,
      "مرکز": 1423,
      "مک": 1424,
      "ایشون": 1425,
      "بندي": 1426,
      "جهان": 1427,
      "فاصله": 1428,
      "فرمان": 1429,
      "آورد": 1430,
      "ا": 1431,
      "برن": 1432,
      "جمهور": 1433,
      "سيستم": 1434,
      "ميكنند": 1435,
      "نوشيدني": 1436,
      "باشی": 1437,
      "جاده": 1438,
      "خودشو": 1439,
      "مجبورم": 1440,
      "وظيفه": 1441,
      "خودمو": 1442,
      "علامت": 1443,
      "جعبه": 1444,
      "خيابون": 1445,
      "نو": 1446,
      "واقعيت": 1447,
      "اشتباهي": 1448,
      "دچار": 1449,
      "کارها": 1450,
      "8": 1451,
      "انتقام": 1452,
      "ليست": 1453,
      "بحث": 1454,
      "گاز": 1455,
      "قهرمان": 1456,
      "ميگفت": 1457,
      "بخوام": 1458,
      "يانگزو": 1459,
      "باشید": 1460,
      "ترتيب": 1461,
      "‌": 1462,
      "بوي": 1463,
      "خلاص": 1464,
      "درون": 1465,
      "ميليون": 1466,
      "بانوان": 1467,
      "اجرا": 1468,
      "بخواد": 1469,
      "تجربه": 1470,
      "آهنگ": 1471,
      "بياره": 1472,
      "ميشناسي": 1473,
      "کمکت": 1474,
      "گذاشتم": 1475,
      "آشنا": 1476,
      "دعوت": 1477,
      "مرا": 1478,
      "ميافته": 1479,
      "نقش": 1480,
      "دامول": 1481,
      "شرايط": 1482,
      "30": 1483,
      "بنابراین": 1484,
      "ميدونيم": 1485,
      "نديده": 1486,
      "پرت": 1487,
      "بوديد": 1488,
      "فورا": 1489,
      "كرديد": 1490,
      "مغازه": 1491,
      "ميز": 1492,
      "امن": 1493,
      "اونقدر": 1494,
      "بالاي": 1495,
      "برادرم": 1496,
      "سول": 1497,
      "كدوم": 1498,
      "محض": 1499,
      "نظامي": 1500,
      "نيم": 1501,
      "خورشيد": 1502,
      "مگر": 1503,
      "چندتا": 1504,
      "كيه": 1505,
      "هشت": 1506,
      "اطمينان": 1507,
      "الآن": 1508,
      "رنج": 1509,
      "ساختن": 1510,
      "شغل": 1511,
      "كيم": 1512,
      "ميخورم": 1513,
      "ببرم": 1514,
      "خوشت": 1515,
      "شناسي": 1516,
      "مياي": 1517,
      "هاست": 1518,
      "تجاري": 1519,
      "تفنگ": 1520,
      "دريافت": 1521,
      "مردن": 1522,
      "ميخواستي": 1523,
      "اضافه": 1524,
      "دهنده": 1525,
      "ديگري": 1526,
      "چين": 1527,
      "جرات": 1528,
      "دريا": 1529,
      "ميتونن": 1530,
      "نيروهاي": 1531,
      "رفتي": 1532,
      "يخ": 1533,
      "سيگار": 1534,
      "برگرده": 1535,
      "بكنيم": 1536,
      "بهمون": 1537,
      "تعقيب": 1538,
      "عروسي": 1539,
      "بزرگترين": 1540,
      "حمل": 1541,
      "دفاع": 1542,
      "سونگ": 1543,
      "فروش": 1544,
      "مشكلي": 1545,
      "کليد": 1546,
      "آمده": 1547,
      "بخورم": 1548,
      "بند": 1549,
      "تميز": 1550,
      "خانمها": 1551,
      "شنیدم": 1552,
      "طولاني": 1553,
      "متنفرم": 1554,
      "هرچي": 1555,
      "برخورد": 1556,
      "ديروز": 1557,
      "سرزمين": 1558,
      "ميكرد": 1559,
      "کافيه": 1560,
      "آشغال": 1561,
      "بويو": 1562,
      "جيمي": 1563,
      "....": 1564,
      "عهده": 1565,
      "ميدونستي": 1566,
      "نوبت": 1567,
      "عزيز": 1568,
      "کردين": 1569,
      "برش": 1570,
      "بسیار": 1571,
      "بيك": 1572,
      "خير": 1573,
      "دوره": 1574,
      "نيمه": 1575,
      "نگهش": 1576,
      "آزادي": 1577,
      "حالم": 1578,
      "داسو": 1579,
      "آنا": 1580,
      "سرعت": 1581,
      "هنري": 1582,
      "گارد": 1583,
      "دوستان": 1584,
      "کشت": 1585,
      "اخراج": 1586,
      "برگردي": 1587,
      "گنده": 1588,
      "یون": 1589,
      "آزمايش": 1590,
      "ببري": 1591,
      "دنبالم": 1592,
      "قوانين": 1593,
      "ميخواين": 1594,
      "نديدم": 1595,
      "یاد": 1596,
      "7": 1597,
      "بيني": 1598,
      "دستم": 1599,
      "كافي": 1600,
      "مدتي": 1601,
      "نيستند": 1602,
      "کارم": 1603,
      "خداوند": 1604,
      "دستگاه": 1605,
      "ديگران": 1606,
      "شوهر": 1607,
      "میکند": 1608,
      "وقتشه": 1609,
      "امنيتي": 1610,
      "بکشي": 1611,
      "سربازها": 1612,
      "سرد": 1613,
      "محکم": 1614,
      "گفتند": 1615,
      "زنداني": 1616,
      "سوراخ": 1617,
      "شير": 1618,
      "ماموريت": 1619,
      "نده": 1620,
      "آرام": 1621,
      "اينجايي": 1622,
      "بميره": 1623,
      "ديوار": 1624,
      "خاموش": 1625,
      "شيطان": 1626,
      "لي": 1627,
      "محافظ": 1628,
      "مريض": 1629,
      "وضع": 1630,
      "آمريکا": 1631,
      "بدونه": 1632,
      "بزنيد": 1633,
      "تمومه": 1634,
      "دیگر": 1635,
      "فرانک": 1636,
      "كارها": 1637,
      "ميارم": 1638,
      "ميبره": 1639,
      "اینه": 1640,
      "برق": 1641,
      "شليك": 1642,
      "فرماندار": 1643,
      "مکان": 1644,
      "ترجيح": 1645,
      "هتل": 1646,
      "پنجره": 1647,
      "دعا": 1648,
      "راز": 1649,
      "شانسي": 1650,
      "آبي": 1651,
      "جسد": 1652,
      "قرباني": 1653,
      "مرسي": 1654,
      "ميفته": 1655,
      "امکان": 1656,
      "جنده": 1657,
      "دادند": 1658,
      "منفجر": 1659,
      "اشراف": 1660,
      "حرفه": 1661,
      "شكست": 1662,
      "بفهمه": 1663,
      "مهمي": 1664,
      "نيستن": 1665,
      "ببینم": 1666,
      "برمي": 1667,
      "حرفي": 1668,
      "ذهن": 1669,
      "سبز": 1670,
      "شمال": 1671,
      "میتونه": 1672,
      "چيزاي": 1673,
      "رئیس": 1674,
      "نميدم": 1675,
      "هستید": 1676,
      "آرزو": 1677,
      "بخوري": 1678,
      "سالها": 1679,
      "صد": 1680,
      "عادي": 1681,
      "لطف": 1682,
      "نميده": 1683,
      "پاک": 1684,
      "اسمت": 1685,
      "انبار": 1686,
      "جالبه": 1687,
      "خواستي": 1688,
      "معمولا": 1689,
      "نگاهي": 1690,
      "15": 1691,
      "انگيزه": 1692,
      "جاش": 1693,
      "درستش": 1694,
      "ملحق": 1695,
      "مناسب": 1696,
      "نکردي": 1697,
      "همان": 1698,
      "پسره": 1699,
      "ايمان": 1700,
      "بدی": 1701,
      "دانم": 1702,
      "دخترم": 1703,
      "دلیل": 1704,
      "ميگردم": 1705,
      "چيزو": 1706,
      "9": 1707,
      "دستش": 1708,
      "دلت": 1709,
      "مشخص": 1710,
      "معرفي": 1711,
      "پرداخت": 1712,
      "بخوره": 1713,
      "بيچاره": 1714,
      "مياره": 1715,
      "نشد": 1716,
      "نشو": 1717,
      "نيازي": 1718,
      "بلکه": 1719,
      "جنوب": 1720,
      "سن": 1721,
      "ميخوره": 1722,
      "نمک": 1723,
      "کيم": 1724,
      "آخه": 1725,
      "جورايي": 1726,
      "هنوزم": 1727,
      "گه": 1728,
      "شم": 1729,
      "عمو": 1730,
      "معلوم": 1731,
      "چوب": 1732,
      "روزنامه": 1733,
      "سلاح": 1734,
      "وقتها": 1735,
      "کمتر": 1736,
      "اونجايي": 1737,
      "بزرگتر": 1738,
      "بكن": 1739,
      "عادت": 1740,
      "مايل": 1741,
      "هاشون": 1742,
      "اوقات": 1743,
      "ببره": 1744,
      "ببند": 1745,
      "خبري": 1746,
      "سوم": 1747,
      "شاید": 1748,
      "مثلا": 1749,
      "موقعي": 1750,
      "نميفهمم": 1751,
      "اطاعت": 1752,
      "تهديد": 1753,
      "زنم": 1754,
      "عجب": 1755,
      "مشت": 1756,
      "باورم": 1757,
      "بجنب": 1758,
      "هو": 1759,
      "گذاشتن": 1760,
      "بكنه": 1761,
      "خاصي": 1762,
      "دادگاه": 1763,
      "متحد": 1764,
      "معبد": 1765,
      "پو": 1766,
      "کله": 1767,
      "بياريد": 1768,
      "راحتي": 1769,
      "زخمي": 1770,
      "موجود": 1771,
      "توست": 1772,
      "ميرن": 1773,
      "هيجان": 1774,
      "يکم": 1775,
      "پل": 1776,
      "کلي": 1777,
      "ازشون": 1778,
      "بفهمي": 1779,
      "دراز": 1780,
      "آي": 1781,
      "خوشگل": 1782,
      "رانندگي": 1783,
      "رشد": 1784,
      "زنه": 1785,
      "ساخت": 1786,
      "سکس": 1787,
      "میتونی": 1788,
      "گيه": 1789,
      "آرامش": 1790,
      "بکشم": 1791,
      "تاج": 1792,
      "تعجب": 1793,
      "غذاي": 1794,
      "نميدونستم": 1795,
      "وسايل": 1796,
      "12": 1797,
      "اتوبوس": 1798,
      "بابت": 1799,
      "باري": 1800,
      "ببريد": 1801,
      "بوگو": 1802,
      "بيخيال": 1803,
      "ربطي": 1804,
      "هائه": 1805,
      "چیکار": 1806,
      "تيکه": 1807,
      "دزدان": 1808,
      "دعوا": 1809,
      "رسيدن": 1810,
      "مهارت": 1811,
      "ميفهمم": 1812,
      "پارک": 1813,
      "اینها": 1814,
      "ببخشید": 1815,
      "تکه": 1816,
      "ظرف": 1817,
      "مخصوص": 1818,
      "میکنند": 1819,
      "يوم": 1820,
      "آور": 1821,
      "ايستگاه": 1822,
      "سود": 1823,
      "ضد": 1824,
      "عجيبه": 1825,
      "موسيقي": 1826,
      "ميکرديم": 1827,
      "همونجا": 1828,
      "اینو": 1829,
      "تکرار": 1830,
      "جونز": 1831,
      "عضو": 1832,
      "عمليات": 1833,
      "مردها": 1834,
      "ناپديد": 1835,
      "اعلیحضرت": 1836,
      "بخوريم": 1837,
      "سرپرست": 1838,
      "ش": 1839,
      "عصر": 1840,
      "میدونم": 1841,
      "نخست": 1842,
      "تونيد": 1843,
      "رمز": 1844,
      "شک": 1845,
      "نیستم": 1846,
      "آمديد": 1847,
      "ايده": 1848,
      "تونستم": 1849,
      "ساز": 1850,
      "ميکنين": 1851,
      "نباشيد": 1852,
      "نميدونه": 1853,
      "اعتراف": 1854,
      "تحويل": 1855,
      "مشغول": 1856,
      "نفوذ": 1857,
      "اختيار": 1858,
      "اينكارو": 1859,
      "بذاريد": 1860,
      "برگشتم": 1861,
      "بگيرش": 1862,
      "تخم": 1863,
      "زنها": 1864,
      "کارهاي": 1865,
      "گري": 1866,
      "برامون": 1867,
      "تشکر": 1868,
      "کارش": 1869,
      "انگيز": 1870,
      "اومديم": 1871,
      "بازرس": 1872,
      "دوربين": 1873,
      "زندگيت": 1874,
      "قطار": 1875,
      "ماده": 1876,
      "موك": 1877,
      "کوه": 1878,
      "انسانها": 1879,
      "حالي": 1880,
      "دزد": 1881,
      "سلامتي": 1882,
      "كنترل": 1883,
      "نشانه": 1884,
      "نگفتي": 1885,
      "چطوری": 1886,
      "کيف": 1887,
      "تمرکز": 1888,
      "مرتبه": 1889,
      "نشه": 1890,
      "همگي": 1891,
      "پذير": 1892,
      "اف": 1893,
      "انگليسي": 1894,
      "بدید": 1895,
      "بوسيله": 1896,
      "تعريف": 1897,
      "داشتند": 1898,
      "سعيد": 1899,
      "شيشه": 1900,
      "غرق": 1901,
      "م": 1902,
      "مجازات": 1903,
      "مرغ": 1904,
      "موش": 1905,
      "پيروزي": 1906,
      "بازش": 1907,
      "بوجود": 1908,
      "حادثه": 1909,
      "رخ": 1910,
      "علت": 1911,
      "ميترسم": 1912,
      "نكردم": 1913,
      "کلاس": 1914,
      ",,,": 1915,
      "اطلاع": 1916,
      "صندلي": 1917,
      "قيمت": 1918,
      "مصرف": 1919,
      "مني": 1920,
      "پدرش": 1921,
      "تصوير": 1922,
      "خوشش": 1923,
      "دوستم": 1924,
      "زخم": 1925,
      "شيد": 1926,
      "پروفسور": 1927,
      "باهاشون": 1928,
      "ببريم": 1929,
      "بهشت": 1930,
      "حامله": 1931,
      "نمیدونم": 1932,
      "نکنيد": 1933,
      "کمکي": 1934,
      "ببخش": 1935,
      "سازمان": 1936,
      "قانوني": 1937,
      "وابسته": 1938,
      "بهتري": 1939,
      "بياريم": 1940,
      "حسابي": 1941,
      "دانشگاه": 1942,
      "قفل": 1943,
      "منظور": 1944,
      "نظرم": 1945,
      "حفاظت": 1946,
      "ضعيف": 1947,
      "ميبندم": 1948,
      "میشود": 1949,
      "نكنم": 1950,
      "ايه": 1951,
      "خاک": 1952,
      "رز": 1953,
      "رم": 1954,
      "سنت": 1955,
      "شنبه": 1956,
      "نکرد": 1957,
      "کردید": 1958,
      "بميرم": 1959,
      "تولد": 1960,
      "خشک": 1961,
      "مهموني": 1962,
      "مي‌كنم": 1963,
      "نوار": 1964,
      "بین": 1965,
      "جای": 1966,
      "مستقيم": 1967,
      "ندارن": 1968,
      "نكرده": 1969,
      "همتون": 1970,
      "50": 1971,
      "ادم": 1972,
      "ادي": 1973,
      "دختري": 1974,
      "نشيني": 1975,
      "نمیتونم": 1976,
      "وجه": 1977,
      "ورود": 1978,
      "ويژه": 1979,
      "کاش": 1980,
      "گذاشت": 1981,
      "اذيت": 1982,
      "تاثير": 1983,
      "دخترا": 1984,
      "ساختمان": 1985,
      "شکر": 1986,
      "فعلا": 1987,
      "مشکلی": 1988,
      "مین": 1989,
      "گرفتيم": 1990,
      "مغز": 1991,
      "موج": 1992,
      "میاد": 1993,
      "میتونم": 1994,
      "اینطور": 1995,
      "ميبرم": 1996,
      "کنین": 1997,
      "آدمها": 1998,
      "باهام": 1999,
      "باهوش": 2000,
      "بخواب": 2001,
      "براشون": 2002,
      "حالتون": 2003,
      "عليه": 2004,
      "غلطي": 2005,
      "مست": 2006,
      "میدونی": 2007,
      "پاره": 2008,
      "افسانه": 2009,
      "الو": 2010,
      "بخوابم": 2011,
      "جيمز": 2012,
      "خوردم": 2013,
      "شن": 2014,
      "فرو": 2015,
      "قشنگ": 2016,
      "نوعي": 2017,
      "برداري": 2018,
      "بری": 2019,
      "بگيم": 2020,
      "تونستي": 2021,
      "جزیره": 2022,
      "جيرو": 2023,
      "روزها": 2024,
      "شناسايي": 2025,
      "قلبم": 2026,
      "مرز": 2027,
      "معمولي": 2028,
      "موجينجو": 2029,
      "ميشود": 2030,
      "نرو": 2031,
      "نمونه": 2032,
      "نميكنه": 2033,
      "ور": 2034,
      "گردن": 2035,
      "گو": 2036,
      "آدماي": 2037,
      "بزرگه": 2038,
      "شنيده": 2039,
      "لندن": 2040,
      "متفاوت": 2041,
      "ميگيري": 2042,
      "فهمم": 2043,
      "قبيله": 2044,
      "مسئوليت": 2045,
      "هدايت": 2046,
      "چراغ": 2047,
      "روبرو": 2048,
      "شکسته": 2049,
      "ماجرا": 2050,
      "ندارند": 2051,
      "آنچه": 2052,
      "برايه": 2053,
      "برنج": 2054,
      "بمونيم": 2055,
      "تصادف": 2056,
      "تصمیم": 2057,
      "ثبت": 2058,
      "جنگي": 2059,
      "دزديده": 2060,
      "ديويد": 2061,
      "فراموشش": 2062,
      "100": 2063,
      "بزودي": 2064,
      "جایی": 2065,
      "خاطره": 2066,
      "مادرش": 2067,
      "نگفته": 2068,
      "برگشتي": 2069,
      "حکومت": 2070,
      "نبودي": 2071,
      "وانمود": 2072,
      "یی": 2073,
      "بهترین": 2074,
      "دوران": 2075,
      "طرح": 2076,
      "مطالعه": 2077,
      "نخور": 2078,
      "گاهي": 2079,
      "احساسات": 2080,
      "افته": 2081,
      "راهه": 2082,
      "ظاهر": 2083,
      "همسرم": 2084,
      "چيني": 2085,
      "گربه": 2086,
      "جونگ": 2087,
      "صلح": 2088,
      "منتقل": 2089,
      "میخوام": 2090,
      "..": 2091,
      "آفرين": 2092,
      "باب": 2093,
      "تهيه": 2094,
      "زميني": 2095,
      "معنيش": 2096,
      "نکنه": 2097,
      "چهره": 2098,
      "گاو": 2099,
      "تهیه": 2100,
      "ريزي": 2101,
      "زياده": 2102,
      "سارا": 2103,
      "مزرعه": 2104,
      "گذشت": 2105,
      "بستگي": 2106,
      "تحقيق": 2107,
      "لاک": 2108,
      "موفقيت": 2109,
      "ميتونست": 2110,
      "هواي": 2111,
      "ارشد": 2112,
      "بشنوم": 2113,
      "تلف": 2114,
      "توليد": 2115,
      "خاص": 2116,
      "دزدي": 2117,
      "زیاد": 2118,
      "متهم": 2119,
      "ميشنوي": 2120,
      "وحشي": 2121,
      "پيشرفت": 2122,
      "گوگوريو": 2123,
      "آخرش": 2124,
      "انرژي": 2125,
      "برگرديد": 2126,
      "جرم": 2127,
      "جهت": 2128,
      "حقیقت": 2129,
      "زيبايي": 2130,
      "مري": 2131,
      "ميگرده": 2132,
      "میخواهم": 2133,
      "ه": 2134,
      "وي": 2135,
      "بفرماييد": 2136,
      "بگذار": 2137,
      "رفتند": 2138,
      "فهميد": 2139,
      "قرض": 2140,
      "ملكه": 2141,
      "اهميتي": 2142,
      "دانش": 2143,
      "موندن": 2144,
      "نشدم": 2145,
      "نشسته": 2146,
      "بدهم": 2147,
      "تله": 2148,
      "تماشا": 2149,
      "جديدي": 2150,
      "خجالت": 2151,
      "راي": 2152,
      "رواني": 2153,
      "میخواهی": 2154,
      "خريد": 2155,
      "فروشگاه": 2156,
      "ملت": 2157,
      "ميمون": 2158,
      "بال": 2159,
      "باک": 2160,
      "بجز": 2161,
      "طلا": 2162,
      "مکس": 2163,
      "نرم": 2164,
      "چاقو": 2165,
      "چهارم": 2166,
      "کشيدن": 2167,
      "کوتاه": 2168,
      "اتفاقات": 2169,
      "تک": 2170,
      "صفحه": 2171,
      "لو": 2172,
      "مرتب": 2173,
      "مردان": 2174,
      "ميميره": 2175,
      "نکني": 2176,
      "برا": 2177,
      "تره": 2178,
      "خوان": 2179,
      "درمورد": 2180,
      "شنا": 2181,
      "معلم": 2182,
      "نداريد": 2183,
      "هارو": 2184,
      "يوري": 2185,
      "اگرچه": 2186,
      "جستجو": 2187,
      "خوای": 2188,
      "درگير": 2189,
      "سريعتر": 2190,
      "عجيبي": 2191,
      "قبلي": 2192,
      "پيروز": 2193,
      "بكش": 2194,
      "داديد": 2195,
      "سراغ": 2196,
      "صندوق": 2197,
      "كننده": 2198,
      "مخصوصا": 2199,
      "نميخواستم": 2200,
      "گذاري": 2201,
      "گرسنه": 2202,
      "گفتی": 2203,
      "تكون": 2204,
      "تلويزيون": 2205,
      "توانايي": 2206,
      "رسيديم": 2207,
      "محاصره": 2208,
      "نديدي": 2209,
      "نيويورک": 2210,
      "پائين": 2211,
      "پاريس": 2212,
      "بذاري": 2213,
      "تند": 2214,
      "حيوانات": 2215,
      "خرج": 2216,
      "غذای": 2217,
      "قطعا": 2218,
      "قوم": 2219,
      "پرستار": 2220,
      "کشف": 2221,
      "اشکالي": 2222,
      "باند": 2223,
      "خرده": 2224,
      "راستي": 2225,
      "راننده": 2226,
      "سطح": 2227,
      "طبيعي": 2228,
      "متعلق": 2229,
      "ميگفتم": 2230,
      "هاتون": 2231,
      "گشت": 2232,
      "گند": 2233,
      "امر": 2234,
      "كاپيتان": 2235,
      "مثه": 2236,
      "کره": 2237,
      "گذاشتي": 2238,
      "تام": 2239,
      "ته": 2240,
      "خطرناک": 2241,
      "راس": 2242,
      "سفارش": 2243,
      "موک": 2244,
      "نميگم": 2245,
      "کردیم": 2246,
      "گوشه": 2247,
      "الکس": 2248,
      "انگشت": 2249,
      "بدو": 2250,
      "برج": 2251,
      "بمن": 2252,
      "بگين": 2253,
      "تبريک": 2254,
      "دروازه": 2255,
      "دريچه": 2256,
      "ديدمش": 2257,
      "ميداد": 2258,
      "میتواند": 2259,
      "استعداد": 2260,
      "امي": 2261,
      "بايو": 2262,
      "تقسيم": 2263,
      "دیدم": 2264,
      "قادر": 2265,
      "مايکل": 2266,
      "میکنیم": 2267,
      "ندارد": 2268,
      "نميکردم": 2269,
      "نگهبان": 2270,
      "همينطوره": 2271,
      "پزشکی": 2272,
      "کاغذ": 2273,
      "امتياز": 2274,
      "بذارم": 2275,
      "تشخيص": 2276,
      "غم": 2277,
      "قلعه": 2278,
      "منظورتون": 2279,
      "ميل": 2280,
      "ميکردن": 2281,
      "چین": 2282,
      "افرادي": 2283,
      "خواهرم": 2284,
      "خوک": 2285,
      "رودخانه": 2286,
      "وحشت": 2287,
      "چاره": 2288,
      "چونکه": 2289,
      "کمی": 2290,
      "بندر": 2291,
      "بودی": 2292,
      "رفتيم": 2293,
      "صرف": 2294,
      "عذر": 2295,
      "غرب": 2296,
      "آسمان": 2297,
      "آفتاب": 2298,
      "احتياجي": 2299,
      "ببین": 2300,
      "برسيم": 2301,
      "بميري": 2302,
      "سيب": 2303,
      "نداده": 2304,
      "والت": 2305,
      "آواز": 2306,
      "اومديد": 2307,
      "جاني": 2308,
      "شايدم": 2309,
      "فرقي": 2310,
      "لبخند": 2311,
      "نگراني": 2312,
      "هيچكس": 2313,
      "پارچه": 2314,
      "آهن": 2315,
      "بمونيد": 2316,
      "تويي": 2317,
      "سا": 2318,
      "عصبي": 2319,
      "فاحشه": 2320,
      "كارهاي": 2321,
      "مختلف": 2322,
      "مسائل": 2323,
      "ميخواهيد": 2324,
      "ميدونين": 2325,
      "ميگذره": 2326,
      "نخواهم": 2327,
      "نقره": 2328,
      "وقتش": 2329,
      "آميز": 2330,
      "بيمار": 2331,
      "خوشمزه": 2332,
      "دیگری": 2333,
      "زحمت": 2334,
      "سرخ": 2335,
      "شخصيت": 2336,
      "شدی": 2337,
      "پاسخ": 2338,
      "آغاز": 2339,
      "درستي": 2340,
      "رستوران": 2341,
      "شان": 2342,
      "طريق": 2343,
      "مرحله": 2344,
      "کارا": 2345,
      "برید": 2346,
      "بلايي": 2347,
      "ديديم": 2348,
      "ظهر": 2349,
      "فرانسه": 2350,
      "نفرين": 2351,
      "نميتونن": 2352,
      "نميتونيد": 2353,
      "نهايت": 2354,
      "هيئت": 2355,
      "ويليام": 2356,
      "کساني": 2357,
      "اشاره": 2358,
      "ت": 2359,
      "جوون": 2360,
      "شاهد": 2361,
      "كشتن": 2362,
      "ماري": 2363,
      "ميمونم": 2364,
      "بزاريد": 2365,
      "تاريکي": 2366,
      "خصوصي": 2367,
      "شرمنده": 2368,
      "شعر": 2369,
      "عكس": 2370,
      "فايده": 2371,
      "كوچيك": 2372,
      "نميكني": 2373,
      "وا": 2374,
      "پرتاب": 2375,
      "چجوري": 2376,
      "کفش": 2377,
      "کلاه": 2378,
      "ترسيده": 2379,
      "درصد": 2380,
      "راضي": 2381,
      "ميزد": 2382,
      "اعضاي": 2383,
      "جفت": 2384,
      "جلب": 2385,
      "جمی": 2386,
      "حافظه": 2387,
      "دونستم": 2388,
      "فرستاد": 2389,
      "فوت": 2390,
      "مأمور": 2391,
      "مدير": 2392,
      "هرزه": 2393,
      "گرده": 2394,
      "انداختن": 2395,
      "جايزه": 2396,
      "رابرت": 2397,
      "ساختمون": 2398,
      "سواري": 2399,
      "شخصی": 2400,
      "طوفان": 2401,
      "قايم": 2402,
      "لوله": 2403,
      "ميزنيم": 2404,
      "نميتونستم": 2405,
      "پسرت": 2406,
      "آبجو": 2407,
      "ايا": 2408,
      "بفرست": 2409,
      "دستشويي": 2410,
      "سويا": 2411,
      "شامل": 2412,
      "مقاومت": 2413,
      "ميتونين": 2414,
      "نفرت": 2415,
      "هامون": 2416,
      "چاي": 2417,
      "اژدها": 2418,
      "بپرس": 2419,
      "تست": 2420,
      "دوستي": 2421,
      "سکه": 2422,
      "علائم": 2423,
      "فرض": 2424,
      "ميبينه": 2425,
      "هموني": 2426,
      "هوش": 2427,
      "کش": 2428,
      "کف": 2429,
      "گیوم": 2430,
      "امپراطوري": 2431,
      "اوليويا": 2432,
      "برگشتن": 2433,
      "تن": 2434,
      "رسمي": 2435,
      "غیر": 2436,
      "فرشته": 2437,
      "نیاز": 2438,
      "وليعهد": 2439,
      "کشيده": 2440,
      "برسم": 2441,
      "دخترها": 2442,
      "روزه": 2443,
      "ريخته": 2444,
      "زور": 2445,
      "كوچولو": 2446,
      "هشدار": 2447,
      "وحشتناک": 2448,
      "پایین": 2449,
      "پولي": 2450,
      "گفتيد": 2451,
      "گيج": 2452,
      "انتقال": 2453,
      "انقدر": 2454,
      "بلكه": 2455,
      "داخلي": 2456,
      "داغ": 2457,
      "علم": 2458,
      "چيزه": 2459,
      "کجايي": 2460,
      "استخدام": 2461,
      "امضا": 2462,
      "انها": 2463,
      "برقرار": 2464,
      "توقف": 2465,
      "صدات": 2466,
      "طي": 2467,
      "ملي": 2468,
      "هاكسا": 2469,
