{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "،": 5,
      "من": 6,
      "را": 7,
      "به": 8,
      "تو": 9,
      "که": 10,
      "و": 11,
      "از": 12,
      "اين": 13,
      "اون": 14,
      "يک": 15,
      "ما": 16,
      "در": 17,
      "كه": 18,
      "با": 19,
      "نه": 20,
      "براي": 21,
      "بايد": 22,
      "بود": 23,
      "هم": 24,
      "چي": 25,
      "شما": 26,
      "تا": 27,
      "اينجا": 28,
      "خوب": 29,
      "خيلي": 30,
      "باشه": 31,
      "همه": 32,
      "نيست": 33,
      "اما": 34,
      "کن": 35,
      "چه": 36,
      "فقط": 37,
      "داره": 38,
      "فکر": 39,
      "چيزي": 40,
      "اونا": 41,
      "دارم": 42,
      "؛": 43,
      "شده": 44,
      "ديگه": 45,
      "حالا": 46,
      "چرا": 47,
      "ميکنم": 48,
      "اگر": 49,
      "کنم": 50,
      "اي": 51,
      "کار": 52,
      "آره": 53,
      "است": 54,
      "يه": 55,
      "داري": 56,
      "هيچ": 57,
      "ميشه": 58,
      "هاي": 59,
      "هر": 60,
      "منو": 61,
      "وقتي": 62,
      "هست": 63,
      "پس": 64,
      "بله": 65,
      "اوه": 66,
      "دوست": 67,
      "ي": 68,
      "ميخوام": 69,
      "شد": 70,
      "او": 71,
      "بده": 72,
      "توي": 73,
      "مثل": 74,
      "پيدا": 75,
      "يا": 76,
      "الان": 77,
      "انجام": 78,
      "اونها": 79,
      "ميکني": 80,
      "اگه": 81,
      "ميدوني": 82,
      "داريم": 83,
      "درست": 84,
      "ميکنه": 85,
      "دست": 86,
      "هي": 87,
      "بيا": 88,
      "ولي": 89,
      "کني": 90,
      "بيرون": 91,
      "آقاي": 92,
      "چيه": 93,
      "بهش": 94,
      "اونجا": 95,
      "مرد": 96,
      "حرف": 97,
      "چيز": 98,
      "خوبه": 99,
      "راه": 100,
      "کردم": 101,
      "کنيد": 102,
      "خب": 103,
      "فكر": 104,
      "همين": 105,
      "کنيم": 106,
      "وقت": 107,
      "بهت": 108,
      "بريم": 109,
      "بودم": 110,
      "یه": 111,
      "کنه": 112,
      "هستم": 113,
      "زندگي": 114,
      "واقعا": 115,
      "اونو": 116,
      "صحبت": 117,
      "داشته": 118,
      "كن": 119,
      "کرده": 120,
      "خونه": 121,
      "برو": 122,
      "شايد": 123,
      "مورد": 124,
      "باش": 125,
      "تنها": 126,
      "ميتونم": 127,
      "هنوز": 128,
      "بي": 129,
      "بعد": 130,
      "ميخواي": 131,
      "ميتوني": 132,
      "نظر": 133,
      "پيش": 134,
      "درسته": 135,
      "روز": 136,
      "کسي": 137,
      "بشه": 138,
      "كار": 139,
      "نميتونم": 140,
      "روي": 141,
      "دو": 142,
      "نگاه": 143,
      "کرد": 144,
      "باشي": 145,
      "اينکه": 146,
      "صبر": 147,
      "اينه": 148,
      "هميشه": 149,
      "بيشتر": 150,
      "هستي": 151,
      "اينو": 152,
      "بچه": 153,
      "ميدونم": 154,
      "يکي": 155,
      "تمام": 156,
      "گوش": 157,
      "دوباره": 158,
      "كنم": 159,
      "کردي": 160,
      "ـ": 161,
      "عزيزم": 162,
      "پدر": 163,
      "چند": 164,
      "آيا": 165,
      "پسر": 166,
      "بر": 167,
      "بدم": 168,
      "استفاده": 169,
      "بهم": 170,
      "چون": 171,
      "سلام": 172,
      "بالا": 173,
      "جا": 174,
      "دارند": 175,
      "خودت": 176,
      "مياد": 177,
      "يك": 178,
      "زنده": 179,
      "هستند": 180,
      "چطور": 181,
      "نداره": 182,
      "کاري": 183,
      "کردن": 184,
      "این": 185,
      "بگو": 186,
      "وجود": 187,
      "ميکنيم": 188,
      "خاطر": 189,
      "شروع": 190,
      "قربان": 191,
      "گفت": 192,
      "بدون": 193,
      "ميتونه": 194,
      "لطفا": 195,
      "ميكني": 196,
      "سال": 197,
      "بوده": 198,
      "کي": 199,
      "نميدونم": 200,
      "کجا": 201,
      "آماده": 202,
      "بگم": 203,
      "تموم": 204,
      "درباره": 205,
      "کمک": 206,
      "حال": 207,
      "داشتم": 208,
      "دختر": 209,
      "بزرگ": 210,
      "باشم": 211,
      "سعي": 212,
      "نفر": 213,
      "خوبي": 214,
      "قبل": 215,
      "امروز": 216,
      "سر": 217,
      ":": 218,
      "شب": 219,
      "ميكنم": 220,
      "نبود": 221,
      "خودش": 222,
      "خوش": 223,
      "باز": 224,
      "خواهش": 225,
      "ميدهم": 226,
      "خودم": 227,
      "كني": 228,
      "آدم": 229,
      "زمان": 230,
      "ميخواد": 231,
      "لعنتي": 232,
      "بدي": 233,
      "خانم": 234,
      "شدم": 235,
      "همون": 236,
      "ی": 237,
      "اينكه": 238,
      "مردم": 239,
      "ببين": 240,
      "حتي": 241,
      "دنبال": 242,
      "مامان": 243,
      "ممکنه": 244,
      "ميگم": 245,
      "بين": 246,
      "آن": 247,
      "ندارم": 248,
      "داشت": 249,
      "كنيم": 250,
      "سه": 251,
      "كنيد": 252,
      "ام": 253,
      "ساعت": 254,
      "شو": 255,
      "برم": 256,
      "بودي": 257,
      "دور": 258,
      "احساس": 259,
      "خدا": 260,
      "زن": 261,
      "گفتم": 262,
      "البته": 263,
      "اول": 264,
      "شدن": 265,
      "متاسفم": 266,
      "نشون": 267,
      "ازش": 268,
      "قرار": 269,
      "خیلی": 270,
      "مال": 271,
      "نيستم": 272,
      "پول": 273,
      "احتياج": 274,
      "ميكنه": 275,
      "هستيم": 276,
      "اجازه": 277,
      "برات": 278,
      "مرده": 279,
      "باشيد": 280,
      "جكي": 281,
      "سمت": 282,
      "ميتونيم": 283,
      "زود": 284,
      "كردم": 285,
      "چطوري": 286,
      "بودن": 287,
      "جايي": 288,
      "زيادي": 289,
      "منم": 290,
      "اتفاقي": 291,
      "نگه": 292,
      "اشتباه": 293,
      "زمين": 294,
      "طور": 295,
      "منظورم": 296,
      "بسيار": 297,
      "يكي": 298,
      "بازي": 299,
      "نکن": 300,
      "فرار": 301,
      "نميتوني": 302,
      "بار": 303,
      "جاي": 304,
      "داد": 305,
      "رفته": 306,
      "طرف": 307,
      "كسي": 308,
      "نميتونه": 309,
      "آخرين": 310,
      "دکتر": 311,
      "كرد": 312,
      "ادامه": 313,
      "اش": 314,
      "ممنون": 315,
      "نجات": 316,
      "پشت": 317,
      "بذار": 318,
      "بري": 319,
      "قبلا": 320,
      "منه": 321,
      "ميگي": 322,
      "هرگز": 323,
      "اسم": 324,
      "بهتر": 325,
      "ميده": 326,
      "چقدر": 327,
      "باید": 328,
      "دقيقه": 329,
      "حمله": 330,
      "نگران": 331,
      "وارد": 332,
      "پايين": 333,
      "ببخشيد": 334,
      "بد": 335,
      "حالت": 336,
      "ياد": 337,
      "کجاست": 338,
      "اندازه": 339,
      "باور": 340,
      "خود": 341,
      "لحظه": 342,
      "خداي": 343,
      "داخل": 344,
      "كنه": 345,
      "افتاده": 346,
      "هيچي": 347,
      "ببينم": 348,
      "داده": 349,
      "کاملا": 350,
      "کرديم": 351,
      "گفته": 352,
      "باشيم": 353,
      "خداوند": 354,
      "قول": 355,
      "مسيح": 356,
      "مگه": 357,
      "بهتره": 358,
      "تر": 359,
      "كشتي": 360,
      "ماشين": 361,
      "نبايد": 362,
      "هري": 363,
      "آروم": 364,
      "اتفاق": 365,
      "اصلا": 366,
      "كردي": 367,
      "مرگ": 368,
      "ميکردم": 369,
      "پليس": 370,
      "آب": 371,
      "برام": 372,
      "حرکت": 373,
      "زياد": 374,
      "منتظر": 375,
      "نميخوام": 376,
      "نيستي": 377,
      "چيکار": 378,
      "گذشته": 379,
      "ازت": 380,
      "بعدش": 381,
      "بعضي": 382,
      "بچهها": 383,
      "دنيا": 384,
      "مدرسه": 385,
      "عاليه": 386,
      "نقشه": 387,
      "نياز": 388,
      "آنها": 389,
      "اينجاست": 390,
      "باعث": 391,
      "خون": 392,
      "آه": 393,
      "بزار": 394,
      "حقيقت": 395,
      "رد": 396,
      "غير": 397,
      "بگي": 398,
      "تغيير": 399,
      "دار": 400,
      "داريد": 401,
      "كاري": 402,
      "ميگه": 403,
      "هری": 404,
      "هستن": 405,
      "امشب": 406,
      "بخاطر": 407,
      "بخير": 408,
      "بزنم": 409,
      "جمع": 410,
      "خانواده": 411,
      "خواهد": 412,
      "رئيس": 413,
      "راجع": 414,
      "كي": 415,
      "نباش": 416,
      "نميکنم": 417,
      "ازدواج": 418,
      "بابا": 419,
      "باهاش": 420,
      "زنگ": 421,
      "ست": 422,
      "صبح": 423,
      "عنوان": 424,
      "ميرسه": 425,
      "يالا": 426,
      "چشم": 427,
      "چی": 428,
      "بزن": 429,
      "كرده": 430,
      "ايمان": 431,
      "بياد": 432,
      "بگير": 433,
      "جين": 434,
      "خارج": 435,
      "دادم": 436,
      "مطمئن": 437,
      "ولی": 438,
      "انتخاب": 439,
      "بلند": 440,
      "تريستان": 441,
      "دیگه": 442,
      "صداي": 443,
      "واسه": 444,
      "آقا": 445,
      "اولين": 446,
      "ديدم": 447,
      "ديدي": 448,
      "راست": 449,
      "ميريم": 450,
      "يعني": 451,
      "کم": 452,
      "گفتي": 453,
      "افراد": 454,
      "تماس": 455,
      "ديگر": 456,
      "قدرت": 457,
      "موفق": 458,
      "ميرم": 459,
      "پدرم": 460,
      "بهترين": 461,
      "جلوي": 462,
      "جوري": 463,
      "شدي": 464,
      "متشکرم": 465,
      "هيچوقت": 466,
      "بديم": 467,
      "برای": 468,
      "بريد": 469,
      "جور": 470,
      "روح": 471,
      "فردا": 472,
      "مادر": 473,
      "متشكرم": 474,
      "مهم": 475,
      "هفته": 476,
      "گرفتم": 477,
      "اتاق": 478,
      "احمق": 479,
      "بديد": 480,
      "بقيه": 481,
      "لازم": 482,
      "نميشه": 483,
      "پدرت": 484,
      "کشته": 485,
      "اند": 486,
      "دليل": 487,
      "شليک": 488,
      "مدت": 489,
      "رفت": 490,
      "عشق": 491,
      "كجا": 492,
      "يادت": 493,
      "کارو": 494,
      "کننده": 495,
      "آخر": 496,
      "اينکارو": 497,
      "حتما": 498,
      "دقيقا": 499,
      "ميكنيم": 500,
      "ميگن": 501,
      "هستيد": 502,
      "بودند": 503,
      "بورن": 504,
      "جدا": 505,
      "دريايي": 506,
      "روشن": 507,
      "سخت": 508,
      "عقب": 509,
      "ميان": 510,
      "چيزيه": 511,
      "گرفته": 512,
      "اينگر": 513,
      "بن": 514,
      "تلفن": 515,
      "هايي": 516,
      "کاپيتان": 517,
      "اينطور": 518,
      "بشي": 519,
      "بهشون": 520,
      "رفيق": 521,
      "قبول": 522,
      "مطمئنم": 523,
      "موضوع": 524,
      "ميکنند": 525,
      "اميدوارم": 526,
      "اومده": 527,
      "اينا": 528,
      "باشد": 529,
      "بمون": 530,
      "جديد": 531,
      "جك": 532,
      "دادي": 533,
      "زير": 534,
      "طول": 535,
      "كردن": 536,
      "ملاقات": 537,
      "مي": 538,
      "نابود": 539,
      "بوديم": 540,
      "تحت": 541,
      "جواب": 542,
      "خبر": 543,
      "دادن": 544,
      "شهر": 545,
      "صدا": 546,
      "عالي": 547,
      "عوض": 548,
      "ميدونه": 549,
      "ميره": 550,
      "کنار": 551,
      "آزاد": 552,
      "بگيري": 553,
      "دامبلدور": 554,
      "دوستت": 555,
      "سريع": 556,
      "چنين": 557,
      "ات": 558,
      "اومد": 559,
      "براش": 560,
      "بهتون": 561,
      "ترين": 562,
      "خداحافظ": 563,
      "دير": 564,
      "زماني": 565,
      "ميدي": 566,
      "پيداش": 567,
      "2": 568,
      "اسلحه": 569,
      "برگرد": 570,
      "توجه": 571,
      "خواب": 572,
      "دروغ": 573,
      "دستور": 574,
      "سوال": 575,
      "شان": 576,
      "شديم": 577,
      "قانون": 578,
      "منظورت": 579,
      "ميکنن": 580,
      "3": 581,
      "اعتماد": 582,
      "افتاد": 583,
      "اينها": 584,
      "برابر": 585,
      "شدند": 586,
      "قلب": 587,
      "كاپيتان": 588,
      "لي": 589,
      "مادرت": 590,
      "مقدس": 591,
      "ميشي": 592,
      "ميکرد": 593,
      "نداري": 594,
      "پاتر": 595,
      "پر": 596,
      "گرفت": 597,
      "اومدي": 598,
      "باهات": 599,
      "جان": 600,
      "حساب": 601,
      "خودمون": 602,
      "دعا": 603,
      "فراموش": 604,
      "ماه": 605,
      "مشکل": 606,
      "کافي": 607,
      "آري": 608,
      "انجامش": 609,
      "بره": 610,
      "بگيره": 611,
      "توسط": 612,
      "زندان": 613,
      "سياه": 614,
      "كمك": 615,
      "لباس": 616,
      "ممنونم": 617,
      "مواظب": 618,
      "ميديم": 619,
      "ميشم": 620,
      "يادم": 621,
      "کدوم": 622,
      "کس": 623,
      "کيه": 624,
      "گروه": 625,
      "ارباب": 626,
      "خطر": 627,
      "داشتي": 628,
      "دلار": 629,
      "شبيه": 630,
      "شنيدم": 631,
      "قطع": 632,
      "ماهي": 633,
      "مراقب": 634,
      "ميشن": 635,
      "ميکنيد": 636,
      "نداريم": 637,
      "نوع": 638,
      "هدف": 639,
      "همديگه": 640,
      "همچين": 641,
      "پيتر": 642,
      "گم": 643,
      "اینجا": 644,
      "بس": 645,
      "بشم": 646,
      "بشيم": 647,
      "تقريبا": 648,
      "خرده": 649,
      "خسته": 650,
      "دن": 651,
      "ديده": 652,
      "راهي": 653,
      "عاشق": 654,
      "متوجه": 655,
      "ميام": 656,
      "ميخوان": 657,
      "مک": 658,
      "نزديک": 659,
      "واقعي": 660,
      "کنند": 661,
      "آندرس": 662,
      "اسمش": 663,
      "بکنم": 664,
      "ترک": 665,
      "جلو": 666,
      "خورده": 667,
      "داشتيم": 668,
      "علاقه": 669,
      "قابل": 670,
      "مشکلي": 671,
      "ممبل": 672,
      "ميبيني": 673,
      "ميزنم": 674,
      "چيزايي": 675,
      "بخش": 676,
      "بدونم": 677,
      "جنگ": 678,
      "ديوونه": 679,
      "قاتل": 680,
      "مارو": 681,
      "ماست": 682,
      "ممكنه": 683,
      "موقع": 684,
      "نميتونيم": 685,
      "چیزی": 686,
      "کردند": 687,
      "برادر": 688,
      "بنابراين": 689,
      "بگيرم": 690,
      "تورو": 691,
      "خفه": 692,
      "خواهي": 693,
      "دختره": 694,
      "درس": 695,
      "رفتار": 696,
      "صورت": 697,
      "عجله": 698,
      "فيلم": 699,
      "ميكردم": 700,
      "نامه": 701,
      "نشده": 702,
      "همش": 703,
      "همينطور": 704,
      "ويل": 705,
      "يارو": 706,
      "چهار": 707,
      "اينجوري": 708,
      "ببيني": 709,
      "تازه": 710,
      "تصور": 711,
      "خوشحالم": 712,
      "درياچه": 713,
      "روش": 714,
      "زده": 715,
      "مرا": 716,
      "مون": 717,
      "پروفسور": 718,
      "پنج": 719,
      "چطوره": 720,
      "چيزهايي": 721,
      "کشتي": 722,
      "5": 723,
      "برنامه": 724,
      "بورگن": 725,
      "جاني": 726,
      "جورج": 727,
      "حركت": 728,
      "خودتو": 729,
      "دفاع": 730,
      "رفتن": 731,
      "شانس": 732,
      "شمشير": 733,
      "فهميدم": 734,
      "لعنت": 735,
      "مجبور": 736,
      "مردي": 737,
      "ميري": 738,
      "نمياد": 739,
      "کنين": 740,
      "آتش": 741,
      "اومدم": 742,
      "بکني": 743,
      "خط": 744,
      "دادگاه": 745,
      "دي": 746,
      "رابطه": 747,
      "شماره": 748,
      "صدمه": 749,
      "قسمت": 750,
      "مامور": 751,
      "محافظت": 752,
      "مرکز": 753,
      "ميبينم": 754,
      "نکردم": 755,
      "همراه": 756,
      "ويد": 757,
      "پيغام": 758,
      "چيزا": 759,
      "کنن": 760,
      "باشن": 761,
      "توضيح": 762,
      "خير": 763,
      "راحت": 764,
      "ساله": 765,
      "شگفت": 766,
      "طبقه": 767,
      "عزيز": 768,
      "لاولس": 769,
      "مادرم": 770,
      "مبارزه": 771,
      "مسير": 772,
      "ميخوايم": 773,
      "نام": 774,
      "نتيجه": 775,
      "نيروي": 776,
      "ها": 777,
      "هيئت": 778,
      "کامل": 779,
      "گرفتن": 780,
      "10": 781,
      "باشند": 782,
      "بسته": 783,
      "تاريخ": 784,
      "خانه": 785,
      "دارين": 786,
      "درد": 787,
      "درک": 788,
      "كارو": 789,
      "ميتونيد": 790,
      "ميخواستم": 791,
      "نوار": 792,
      "همگي": 793,
      "وقته": 794,
      "ولش": 795,
      "پيشنهاد": 796,
      "4": 797,
      "ببر": 798,
      "تون": 799,
      "حق": 800,
      "خراب": 801,
      "خيانت": 802,
      "دينوشيو": 803,
      "طوري": 804,
      "غذا": 805,
      "قوي": 806,
      "كس": 807,
      "كم": 808,
      "لازمه": 809,
      "مارک": 810,
      "مراسم": 811,
      "ميخواست": 812,
      "ميشيم": 813,
      "میشه": 814,
      "نور": 815,
      "کوچولو": 816,
      "احتمالا": 817,
      "اد": 818,
      "امتحان": 819,
      "انگيزه": 820,
      "اونه": 821,
      "اينقدر": 822,
      "بدست": 823,
      "بيام": 824,
      "بکنه": 825,
      "بگيريد": 826,
      "خدايا": 827,
      "دفعه": 828,
      "ده": 829,
      "دوستش": 830,
      "رز": 831,
      "رمز": 832,
      "سرنوشت": 833,
      "سي": 834,
      "عکس": 835,
      "كنار": 836,
      "محاكمه": 837,
      "مشكل": 838,
      "منصفه": 839,
      "مو": 840,
      "پياده": 841,
      "کيگن": 842,
      "7": 843,
      "اشباح": 844,
      "انتظار": 845,
      "اونجاست": 846,
      "بتونم": 847,
      "بتوني": 848,
      "بياين": 849,
      "تمومش": 850,
      "تنهايي": 851,
      "ثابت": 852,
      "خوبيه": 853,
      "دوتا": 854,
      "دیوانه": 855,
      "شليك": 856,
      "ضربه": 857,
      "قهوه": 858,
      "كرديم": 859,
      "كنن": 860,
      "مت": 861,
      "ميگيرم": 862,
      "نزن": 863,
      "نميکنه": 864,
      "نگو": 865,
      "کوچک": 866,
      "ازم": 867,
      "الآن": 868,
      "باي": 869,
      "بتونيم": 870,
      "بدوني": 871,
      "بعدي": 872,
      "بمونم": 873,
      "بيار": 874,
      "بياي": 875,
      "توئه": 876,
      "حدس": 877,
      "رون": 878,
      "زنها": 879,
      "سیریوس": 880,
      "شنيدي": 881,
      "صومعه": 882,
      "مخفي": 883,
      "موقعي": 884,
      "ميدن": 885,
      "ميشد": 886,
      "ميكل": 887,
      "ميكنند": 888,
      "نبودم": 889,
      "نفس": 890,
      "همشون": 891,
      "وايستا": 892,
      "يوهانس": 893,
      "گرفتي": 894,
      "امنيت": 895,
      "انسان": 896,
      "ايستگاه": 897,
      "بالاخره": 898,
      "بالاي": 899,
      "بدن": 900,
      "بزنه": 901,
      "بلک": 902,
      "بيش": 903,
      "تمرين": 904,
      "ثانيه": 905,
      "خوشحال": 906,
      "غرق": 907,
      "قصد": 908,
      "مقابل": 909,
      "موقعيت": 910,
      "ميكنن": 911,
      "نميخواي": 912,
      "وضعيت": 913,
      "ويليام": 914,
      "پا": 915,
      "یک": 916,
      "آقايون": 917,
      "آوردي": 918,
      "استراحت": 919,
      "ان": 920,
      "بخواي": 921,
      "بزرگي": 922,
      "تبديل": 923,
      "تي": 924,
      "جستجو": 925,
      "جون": 926,
      "داشتن": 927,
      "دستت": 928,
      "ساده": 929,
      "شخصي": 930,
      "علاج": 931,
      "عمل": 932,
      "قدر": 933,
      "قلعه": 934,
      "معني": 935,
      "مگر": 936,
      "ناراحت": 937,
      "نيستيم": 938,
      "هفت": 939,
      "واقع": 940,
      "وقتی": 941,
      "پرونده": 942,
      "پسرم": 943,
      "کارت": 944,
      "کمي": 945,
      "گزارش": 946,
      "استاد": 947,
      "اینکه": 948,
      "باد": 949,
      "بخواد": 950,
      "بشن": 951,
      "بعدا": 952,
      "بيايد": 953,
      "تحمل": 954,
      "تصميم": 955,
      "تکون": 956,
      "جام": 957,
      "جدي": 958,
      "خواهيم": 959,
      "خوبم": 960,
      "ديوانه": 961,
      "راس": 962,
      "راستي": 963,
      "زيبا": 964,
      "سازها": 965,
      "سرزمين": 966,
      "شخص": 967,
      "طبق": 968,
      "عاليجناب": 969,
      "قسم": 970,
      "ميزنه": 971,
      "ميفهمي": 972,
      "ميگفت": 973,
      "مي‌كنم": 974,
      "نیست": 975,
      "همتون": 976,
      "همسر": 977,
      "ويكتور": 978,
      "پايان": 979,
      "ژنرال": 980,
      "کسی": 981,
      "گري": 982,
      "گلوله": 983,
      "گير": 984,
      "العاده": 985,
      "اهميت": 986,
      "ای": 987,
      "ببينيم": 988,
      "بسه": 989,
      "بيشتري": 990,
      "بکش": 991,
      "جهان": 992,
      "خانمها": 993,
      "خودتون": 994,
      "داديم": 995,
      "داستان": 996,
      "دزدان": 997,
      "ديد": 998,
      "روباه": 999,
      "روزي": 1000,
      "زد": 1001,
      "زودي": 1002,
      "سو": 1003,
      "عجيب": 1004,
      "عصر": 1005,
      "قديمي": 1006,
      "قطار": 1007,
      "مارشال": 1008,
      "ميدونيد": 1009,
      "ميزني": 1010,
      "نداشتم": 1011,
      "نسبت": 1012,
      "نظرت": 1013,
      "نميكنم": 1014,
      "وسط": 1015,
      "کلين": 1016,
      "امن": 1017,
      "اونوقت": 1018,
      "ببري": 1019,
      "بتونه": 1020,
      "بجنب": 1021,
      "جيم": 1022,
      "حس": 1023,
      "دردسر": 1024,
      "درمورد": 1025,
      "ديويد": 1026,
      "ديگران": 1027,
      "زندگيم": 1028,
      "شماها": 1029,
      "شنبه": 1030,
      "شکست": 1031,
      "عصباني": 1032,
      "قاضي": 1033,
      "كنين": 1034,
      "لوگان": 1035,
      "متأسفم": 1036,
      "متيو": 1037,
      "ميشناسم": 1038,
      "نفوذ": 1039,
      "هاست": 1040,
      "همينه": 1041,
      "وايسا": 1042,
      "پرواز": 1043,
      "چكار": 1044,
      "کل": 1045,
      "1": 1046,
      "آينده": 1047,
      "ارزش": 1048,
      "اميد": 1049,
      "انگار": 1050,
      "اومدن": 1051,
      "اونم": 1052,
      "باشين": 1053,
      "بكنم": 1054,
      "بهتري": 1055,
      "بيدار": 1056,
      "تاريکي": 1057,
      "ترس": 1058,
      "تلاش": 1059,
      "تير": 1060,
      "جز": 1061,
      "جهنم": 1062,
      "جونز": 1063,
      "دارد": 1064,
      "دانيلز": 1065,
      "دخترم": 1066,
      "دزدي": 1067,
      "دكتر": 1068,
      "سوار": 1069,
      "سیندی": 1070,
      "شون": 1071,
      "طبيعت": 1072,
      "طلسم": 1073,
      "فوق": 1074,
      "قتل": 1075,
      "كشيش": 1076,
      "متنفرم": 1077,
      "متوقف": 1078,
      "موج": 1079,
      "ميكرد": 1080,
      "ميگيره": 1081,
      "میکنه": 1082,
      "نباشه": 1083,
      "نصف": 1084,
      "نكن": 1085,
      "نيز": 1086,
      "نيك": 1087,
      "واقعيت": 1088,
      "پرفسور": 1089,
      "چيزهاي": 1090,
      "چپ": 1091,
      "گرم": 1092,
      "گريه": 1093,
      "گفتن": 1094,
      "آشغال": 1095,
      "استون": 1096,
      "اطلاعات": 1097,
      "براتون": 1098,
      "برق": 1099,
      "برگشت": 1100,
      "بزني": 1101,
      "بيان": 1102,
      "بکن": 1103,
      "تفنگ": 1104,
      "تيم": 1105,
      "جعبه": 1106,
      "خواست": 1107,
      "خودشون": 1108,
      "دخترا": 1109,
      "دنياي": 1110,
      "رنج": 1111,
      "زدن": 1112,
      "ساحل": 1113,
      "فرصت": 1114,
      "فهميدي": 1115,
      "كجاست": 1116,
      "كوچك": 1117,
      "ماجرا": 1118,
      "مري": 1119,
      "مطمئني": 1120,
      "ميترسم": 1121,
      "ميتونن": 1122,
      "ميدونستم": 1123,
      "ميفهمم": 1124,
      "ميمونه": 1125,
      "میکنم": 1126,
      "نيستند": 1127,
      "همین": 1128,
      "چیز": 1129,
      "کشت": 1130,
      "گلوريا": 1131,
      "گمان": 1132,
      "گيري": 1133,
      "آسيب": 1134,
      "آکي": 1135,
      "ارتش": 1136,
      "ازتون": 1137,
      "اطراف": 1138,
      "انرژي": 1139,
      "ايزولد": 1140,
      "ايم": 1141,
      "ببينه": 1142,
      "بدتر": 1143,
      "برده": 1144,
      "بمونه": 1145,
      "بيارم": 1146,
      "بياري": 1147,
      "بکنيم": 1148,
      "دانش": 1149,
      "دزد": 1150,
      "دنيل": 1151,
      "دوستان": 1152,
      "راستش": 1153,
      "رفتي": 1154,
      "رها": 1155,
      "سالم": 1156,
      "سري": 1157,
      "سفر": 1158,
      "سيستم": 1159,
      "شوخي": 1160,
      "عليه": 1161,
      "فرمانده": 1162,
      "قسمتي": 1163,
      "كاملا": 1164,
      "متهم": 1165,
      "محل": 1166,
      "منطقه": 1167,
      "موجودات": 1168,
      "ميز": 1169,
      "ميشناسي": 1170,
      "نميفهمم": 1171,
      "هات": 1172,
      "هزار": 1173,
      "هنوزم": 1174,
      "هوا": 1175,
      "ولدمورت": 1176,
      "يکم": 1177,
      "کانر": 1178,
      "کرديد": 1179,
      "کنترل": 1180,
      "کودی": 1181,
      "6": 1182,
      "آمديد": 1183,
      "اه": 1184,
      "برادران": 1185,
      "بررسي": 1186,
      "برنده": 1187,
      "بهمون": 1188,
      "بگه": 1189,
      "بگيد": 1190,
      "تجربه": 1191,
      "تريور": 1192,
      "تعقيب": 1193,
      "تقسيم": 1194,
      "جناب": 1195,
      "حباب": 1196,
      "حداقل": 1197,
      "خورد": 1198,
      "درمان": 1199,
      "درون": 1200,
      "دفتر": 1201,
      "ديدن": 1202,
      "ديگري": 1203,
      "روزنامه": 1204,
      "سازمان": 1205,
      "سرت": 1206,
      "سرش": 1207,
      "سنگ": 1208,
      "شش": 1209,
      "فرد": 1210,
      "فشار": 1211,
      "كنترل": 1212,
      "كند": 1213,
      "كيه": 1214,
      "م": 1215,
      "معجزه": 1216,
      "معذرت": 1217,
      "مونده": 1218,
      "نميکني": 1219,
      "نکرده": 1220,
      "هاشون": 1221,
      "های": 1222,
      "وحشت": 1223,
      "پرنده": 1224,
      "پل": 1225,
      "کلمه": 1226,
      "کمکم": 1227,
      "گاز": 1228,
      "30": 1229,
      "آزادي": 1230,
      "آهاي": 1231,
      "اداره": 1232,
      "اونارو": 1233,
      "باقي": 1234,
      "بانك": 1235,
      "بدين": 1236,
      "بذاريد": 1237,
      "بردار": 1238,
      "برندا": 1239,
      "برگردم": 1240,
      "بنظر": 1241,
      "ترك": 1242,
      "توني": 1243,
      "جيسون": 1244,
      "حاضر": 1245,
      "حدود": 1246,
      "خودشه": 1247,
      "خودشو": 1248,
      "خيله": 1249,
      "درك": 1250,
      "ذره": 1251,
      "روبرو": 1252,
      "زنداني": 1253,
      "سپر": 1254,
      "عالی": 1255,
      "عمليات": 1256,
      "عيسي": 1257,
      "قشنگه": 1258,
      "كدوم": 1259,
      "مربوط": 1260,
      "مسخره": 1261,
      "ميبينمت": 1262,
      "ميتونستم": 1263,
      "نوشته": 1264,
      "نگاهي": 1265,
      "ورود": 1266,
      "وزير": 1267,
      "پدربزرگ": 1268,
      "پنگوئن": 1269,
      "پي": 1270,
      "چيزها": 1271,
      "چيكار": 1272,
      "کنی": 1273,
      "آرامش": 1274,
      "اسكات": 1275,
      "افتخار": 1276,
      "اوم": 1277,
      "بشين": 1278,
      "بموني": 1279,
      "بمونيد": 1280,
      "بگيريم": 1281,
      "تشکر": 1282,
      "تميز": 1283,
      "جلسه": 1284,
      "جمهور": 1285,
      "حلقه": 1286,
      "خالي": 1287,
      "خدمه": 1288,
      "خنده": 1289,
      "خيابون": 1290,
      "دسته": 1291,
      "دلم": 1292,
      "ديلان": 1293,
      "رسيد": 1294,
      "زدم": 1295,
      "ساکت": 1296,
      "سبز": 1297,
      "سخته": 1298,
      "سرعت": 1299,
      "شاد": 1300,
      "شاهد": 1301,
      "عمو": 1302,
      "عوضي": 1303,
      "فاصله": 1304,
      "قدم": 1305,
      "ليندا": 1306,
      "ماده": 1307,
      "متهمين": 1308,
      "محکم": 1309,
      "معامله": 1310,
      "مقدار": 1311,
      "ممکن": 1312,
      "مياي": 1313,
      "ميخواهيم": 1314,
      "ميشنوي": 1315,
      "ميشود": 1316,
      "ميمونم": 1317,
      "میتونی": 1318,
      "نبوده": 1319,
      "نخواهد": 1320,
      "نداشته": 1321,
      "نميخواد": 1322,
      "نوشيدني": 1323,
      "نکردي": 1324,
      "نکنم": 1325,
      "هستين": 1326,
      "همه‌ي": 1327,
      "هواي": 1328,
      "ول": 1329,
      "پنجره": 1330,
      "چارلز": 1331,
      "کردی": 1332,
      "کنیم": 1333,
      "کی": 1334,
      "آقايان": 1335,
      "آنا": 1336,
      "آي": 1337,
      "آيون": 1338,
      "اختيار": 1339,
      "اصلي": 1340,
      "اطمينان": 1341,
      "اعتراض": 1342,
      "النا": 1343,
      "اوضاع": 1344,
      "ببريد": 1345,
      "بحث": 1346,
      "برن": 1347,
      "برين": 1348,
      "بزرگترين": 1349,
      "بيمارستان": 1350,
      "ترجيح": 1351,
      "توماس": 1352,
      "جادو": 1353,
      "جريان": 1354,
      "جوان": 1355,
      "حد": 1356,
      "حل": 1357,
      "خبره": 1358,
      "خواهر": 1359,
      "خواهم": 1360,
      "داری": 1361,
      "دخترها": 1362,
      "دستش": 1363,
      "دليلي": 1364,
      "ديوار": 1365,
      "رابرت": 1366,
      "رسيده": 1367,
      "سفينه": 1368,
      "سينه": 1369,
      "شود": 1370,
      "عزیزم": 1371,
      "قراره": 1372,
      "قوانين": 1373,
      "كامپانيا": 1374,
      "لذت": 1375,
      "لوسي": 1376,
      "مردها": 1377,
      "مشروب": 1378,
      "مطمئنا": 1379,
      "معمولا": 1380,
      "مهمه": 1381,
      "مواد": 1382,
      "ميکردي": 1383,
      "ميگيري": 1384,
      "میدونم": 1385,
      "نميدوني": 1386,
      "هان": 1387,
      "هومر": 1388,
      "هيچکس": 1389,
      "وسيله": 1390,
      "يو": 1391,
      "پسره": 1392,
      "کيت": 1393,
      "گذاشته": 1394,
      "20": 1395,
      "50": 1396,
      "آموزش": 1397,
      "اب": 1398,
      "اثر": 1399,
      "اسمشو": 1400,
      "اوني": 1401,
      "اينطوري": 1402,
      "ببينيد": 1403,
      "بخور": 1404,
      "برادرم": 1405,
      "برد": 1406,
      "برگشته": 1407,
      "بزرگتر": 1408,
      "بزنيم": 1409,
      "بوي": 1410,
      "ترتيب": 1411,
      "ترنر": 1412,
      "تعداد": 1413,
      "توپ": 1414,
      "جالب": 1415,
      "حفظ": 1416,
      "خاطره": 1417,
      "درجه": 1418,
      "دستم": 1419,
      "دوم": 1420,
      "دیدم": 1421,
      "رانندگي": 1422,
      "سانير": 1423,
      "شمال": 1424,
      "شيشه": 1425,
      "قهرمان": 1426,
      "ليو": 1427,
      "متحد": 1428,
      "مراقبت": 1429,
      "مسابقه": 1430,
      "ميافته": 1431,
      "ميدونيم": 1432,
      "ميگرده": 1433,
      "مگي": 1434,
      "میدونی": 1435,
      "نا": 1436,
      "نشو": 1437,
      "نظرم": 1438,
      "نميدم": 1439,
      "نميده": 1440,
      "نيمه": 1441,
      "هاتون": 1442,
      "هی": 1443,
      "وقتشه": 1444,
      "پاک": 1445,
      "پسرت": 1446,
      "چیکار": 1447,
      "کلي": 1448,
      "کليسا": 1449,
      "آرزو": 1450,
      "آزکابان": 1451,
      "آمد": 1452,
      "اثري": 1453,
      "احترام": 1454,
      "ارتباط": 1455,
      "اشتباهي": 1456,
      "اعتقاد": 1457,
      "اورن": 1458,
      "اوقات": 1459,
      "اينجام": 1460,
      "اینه": 1461,
      "بازم": 1462,
      "بخوام": 1463,
      "برامون": 1464,
      "برش": 1465,
      "بفهمم": 1466,
      "بکشي": 1467,
      "تام": 1468,
      "تنگ": 1469,
      "توش": 1470,
      "جمعه": 1471,
      "جنوب": 1472,
      "حالش": 1473,
      "حمل": 1474,
      "خواسته": 1475,
      "خودمو": 1476,
      "خورشيد": 1477,
      "خوک": 1478,
      "داشتند": 1479,
      "دريا": 1480,
      "دريافت": 1481,
      "دريچه": 1482,
      "دستگير": 1483,
      "دشمن": 1484,
      "دقت": 1485,
      "دوني": 1486,
      "دچار": 1487,
      "راهه": 1488,
      "راي": 1489,
      "روزها": 1490,
      "ريديك": 1491,
      "زدي": 1492,
      "سئوال": 1493,
      "سالها": 1494,
      "سايد": 1495,
      "سم": 1496,
      "سوراخ": 1497,
      "سياره": 1498,
      "شام": 1499,
      "طولاني": 1500,
      "عبور": 1501,
      "عين": 1502,
      "قطعا": 1503,
      "قلبت": 1504,
      "كاراگاه": 1505,
      "كمي": 1506,
      "لرد": 1507,
      "ماركوس": 1508,
      "مردن": 1509,
      "منصفانه": 1510,
      "منقار": 1511,
      "مهموني": 1512,
      "موجود": 1513,
      "موش": 1514,
      "میاد": 1515,
      "میکنی": 1516,
      "نرو": 1517,
      "نزديك": 1518,
      "نميكنه": 1519,
      "نکنيد": 1520,
      "هام": 1521,
      "واي": 1522,
      "وودان": 1523,
      "ويکترد": 1524,
      "پخش": 1525,
      "کج": 1526,
      "کشتن": 1527,
      "کليد": 1528,
      "گاهي": 1529,
      "گذاشتم": 1530,
      "آشام": 1531,
      "احمقانه": 1532,
      "اسمت": 1533,
      "اضافه": 1534,
      "اعلام": 1535,
      "اف": 1536,
      "الکس": 1537,
      "اومديم": 1538,
      "ايده": 1539,
      "اینو": 1540,
      "باهوش": 1541,
      "برگرديم": 1542,
      "بزنيد": 1543,
      "بشيد": 1544,
      "بكت": 1545,
      "بكني": 1546,
      "بیا": 1547,
      "بیرون": 1548,
      "جالبه": 1549,
      "جشن": 1550,
      "حالم": 1551,
      "خاموش": 1552,
      "خدمت": 1553,
      "داچمن": 1554,
      "درخواست": 1555,
      "دنبالش": 1556,
      "دنبالم": 1557,
      "ديروز": 1558,
      "رقص": 1559,
      "ريخته": 1560,
      "زودباش": 1561,
      "زيبايي": 1562,
      "زيرا": 1563,
      "سازي": 1564,
      "شبکه": 1565,
      "ظاهر": 1566,
      "فيلد": 1567,
      "كافي": 1568,
      "كالابريس": 1569,
      "مانع": 1570,
      "مايل": 1571,
      "مجبورم": 1572,
      "مرحله": 1573,
      "مسئله": 1574,
      "مستقيم": 1575,
      "معلم": 1576,
      "معنيش": 1577,
      "مناسب": 1578,
      "موسيقي": 1579,
      "ميبرم": 1580,
      "ميبره": 1581,
      "ميخوري": 1582,
      "ميدونست": 1583,
      "ميرن": 1584,
      "ميل": 1585,
      "ميميره": 1586,
      "ميگردم": 1587,
      "نبودي": 1588,
      "نقطه": 1589,
      "نميره": 1590,
      "نيازي": 1591,
      "هاش": 1592,
      "هامون": 1593,
      "هديه": 1594,
      "هستی": 1595,
      "هشدار": 1596,
      "همچنين": 1597,
      "هیچ": 1598,
      "وقتها": 1599,
      "وقتيکه": 1600,
      "پاي": 1601,
      "پرداخت": 1602,
      "پست": 1603,
      "پیش": 1604,
      "چک": 1605,
      "کاترين": 1606,
      "کارش": 1607,
      "کاميون": 1608,
      "کلاس": 1609,
      "کله": 1610,
      "کمکت": 1611,
      "کنید": 1612,
      "کنین": 1613,
      "گانگستر": 1614,
      "گذاشت": 1615,
      "گودچايلد": 1616,
      "8": 1617,
      "آقای": 1618,
      "آمبريج": 1619,
      "ابد": 1620,
      "احساسي": 1621,
      "اخبار": 1622,
      "اخراج": 1623,
      "اخطار": 1624,
      "ارتباطي": 1625,
      "افرادي": 1626,
      "افسر": 1627,
      "اكنون": 1628,
      "امنيتي": 1629,
      "ايجاد": 1630,
      "باري": 1631,
      "باهاشون": 1632,
      "بايستي": 1633,
      "ببینم": 1634,
      "بخوابم": 1635,
      "بخوريم": 1636,
      "بدونه": 1637,
      "برمي": 1638,
      "بری": 1639,
      "بندي": 1640,
      "بيست": 1641,
      "بيفته": 1642,
      "بیگانهها": 1643,
      "تبر": 1644,
      "تسليم": 1645,
      "تصادف": 1646,
      "تمرکز": 1647,
      "تهديد": 1648,
      "تکه": 1649,
      "جسد": 1650,
      "جوجه": 1651,
      "جيمي": 1652,
      "خبري": 1653,
      "خيال": 1654,
      "دختري": 1655,
      "دزديده": 1656,
      "دسترسي": 1657,
      "دمفير": 1658,
      "دوشنبه": 1659,
      "راز": 1660,
      "رفتم": 1661,
      "زودياک": 1662,
      "ساخته": 1663,
      "ستاره": 1664,
      "سرم": 1665,
      "سلول": 1666,
      "شماست": 1667,
      "شک": 1668,
      "صحنه": 1669,
      "صندوق": 1670,
      "عادت": 1671,
      "عمه": 1672,
      "عنکبوتي": 1673,
      "غلطي": 1674,
      "فرماندهي": 1675,
      "قرن": 1676,
      "كلي": 1677,
      "كليتز": 1678,
      "كنند": 1679,
      "ليست": 1680,
      "مارج": 1681,
      "مجلس": 1682,
      "مدتي": 1683,
      "مزرعه": 1684,
      "مشغول": 1685,
      "معمولي": 1686,
      "ملوت": 1687,
      "منبع": 1688,
      "منظور": 1689,
      "موردش": 1690,
      "مياره": 1691,
      "ميتونستي": 1692,
      "ميتونستيم": 1693,
      "ميرو": 1694,
      "ميكنيد": 1695,
      "ميکرديم": 1696,
      "ميکشه": 1697,
      "ميگيريم": 1698,
      "ميگيم": 1699,
      "مگنيتو": 1700,
      "میخوام": 1701,
      "ناپديد": 1702,
      "نداريد": 1703,
      "نداشت": 1704,
      "نديده": 1705,
      "نشسته": 1706,
      "نمايش": 1707,
      "نيويورک": 1708,
      "نگفتي": 1709,
      "نگهش": 1710,
      "هرچي": 1711,
      "هستش": 1712,
      "همونطور": 1713,
      "وايلر": 1714,
      "وكيل": 1715,
      "ويژه": 1716,
      "پاسخ": 1717,
      "پيروز": 1718,
      "کريس": 1719,
      "کساني": 1720,
      "کمکي": 1721,
      "گوشه": 1722,
      "آنجا": 1723,
      "آورده": 1724,
      "اجرا": 1725,
      "احتمال": 1726,
      "اعضاي": 1727,
      "افسانه": 1728,
      "امکان": 1729,
      "انگيز": 1730,
      "بارگاه": 1731,
      "بازش": 1732,
      "باهام": 1733,
      "باهش": 1734,
      "ببند": 1735,
      "بخورم": 1736,
      "برادرت": 1737,
      "بستني": 1738,
      "بطور": 1739,
      "بعضيها": 1740,
      "بفهمه": 1741,
      "بكنه": 1742,
      "بميره": 1743,
      "بميري": 1744,
      "بهشت": 1745,
      "بياره": 1746,
      "بيفت": 1747,
      "بپرسم": 1748,
      "بکشه": 1749,
      "تحقيق": 1750,
      "تخته": 1751,
      "ترسو": 1752,
      "تصوير": 1753,
      "تقصير": 1754,
      "تمومه": 1755,
      "توست": 1756,
      "جک": 1757,
      "خوردن": 1758,
      "خياط": 1759,
      "درستش": 1760,
      "دلت": 1761,
      "دولت": 1762,
      "راضي": 1763,
      "رفقا": 1764,
      "روشنايي": 1765,
      "روی": 1766,
      "ريچاردز": 1767,
      "زخمي": 1768,
      "زندگيت": 1769,
      "زنه": 1770,
      "سلاح": 1771,
      "سن": 1772,
      "شرط": 1773,
      "شي": 1774,
      "شيد": 1775,
      "شکر": 1776,
      "شکل": 1777,
      "صلح": 1778,
      "ضعيف": 1779,
      "ظاهرا": 1780,
      "ظرف": 1781,
      "عجيبه": 1782,
      "فارل": 1783,
      "قرمز": 1784,
      "قضيه": 1785,
      "كارت": 1786,
      "كالابريسي": 1787,
      "كامل": 1788,
      "كشته": 1789,
      "ليز": 1790,
      "ماسكارپوني": 1791,
      "ماموريت": 1792,
      "مبارک": 1793,
      "مجرم": 1794,
      "مرواريد": 1795,
      "مسئول": 1796,
      "معروف": 1797,
      "معلوم": 1798,
      "مهمي": 1799,
      "مورتن": 1800,
      "ميآد": 1801,
      "ميبينيد": 1802,
      "ميخواهي": 1803,
      "ميخورم": 1804,
      "ميكشه": 1805,
      "میتونم": 1806,
      "نخور": 1807,
      "نمي": 1808,
      "نميشم": 1809,
      "نوبت": 1810,
      "نوو": 1811,
      "نيل": 1812,
      "هارو": 1813,
      "هاگوارتز": 1814,
      "هممون": 1815,
      "همیشه": 1816,
      "وحشتناک": 1817,
      "وحشتناکه": 1818,
      "وقتا": 1819,
      "وگرنه": 1820,
      "پرت": 1821,
      "پيشرفت": 1822,
      "چاق": 1823,
      "چيزو": 1824,
      "چیه": 1825,
      "کاراگاه": 1826,
      "کافيه": 1827,
      "کتاب": 1828,
      "کد": 1829,
      "کسايي": 1830,
      "کشور": 1831,
      "کمتر": 1832,
      "گابريل": 1833,
      "15": 1834,
      "آدماي": 1835,
      "آشنا": 1836,
      "آهن": 1837,
      "اسپرينگ": 1838,
      "اضطراري": 1839,
      "انجيل": 1840,
      "انسانها": 1841,
      "انگليسي": 1842,
      "اهميتي": 1843,
      "اونجايي": 1844,
      "ايتاليايي": 1845,
      "اينم": 1846,
      "بالاتر": 1847,
      "بايرون": 1848,
      "ببین": 1849,
      "برسه": 1850,
      "برقرار": 1851,
      "برگرده": 1852,
      "بزارين": 1853,
      "بفرماييد": 1854,
      "بنداز": 1855,
      "بوجود": 1856,
      "بوديد": 1857,
      "بومن": 1858,
      "بیاد": 1859,
      "تقاضاي": 1860,
      "توانايي": 1861,
      "تونم": 1862,
      "تيراندازي": 1863,
      "تيکه": 1864,
      "جذاب": 1865,
      "جزيره": 1866,
      "جنيفر": 1867,
      "حادثه": 1868,
      "حرومزاده": 1869,
      "خجالت": 1870,
      "خواهند": 1871,
      "خواهيد": 1872,
      "خوشم": 1873,
      "درستي": 1874,
      "ديوي": 1875,
      "رخ": 1876,
      "زشت": 1877,
      "زميني": 1878,
      "زني": 1879,
      "ساختمان": 1880,
      "سراغ": 1881,
      "سرقت": 1882,
      "سقوط": 1883,
      "سيگار": 1884,
      "شاید": 1885,
      "شبح": 1886,
      "شرقي": 1887,
      "شناسايي": 1888,
      "صاحب": 1889,
      "طبيعي": 1890,
      "طناب": 1891,
      "علامت": 1892,
      "غرب": 1893,
      "فاش": 1894,
      "قدرتمند": 1895,
      "كارها": 1896,
      "كردين": 1897,
      "كمكت": 1898,
      "لخت": 1899,
      "لندي": 1900,
      "متعلق": 1901,
      "مدافع": 1902,
      "مدير": 1903,
      "مشت": 1904,
      "مشخص": 1905,
      "مشكلي": 1906,
      "معلومه": 1907,
      "منفجر": 1908,
      "مني": 1909,
      "موفقيت": 1910,
      "ميتونست": 1911,
      "ميداد": 1912,
      "ميدونستي": 1913,
      "ميدونين": 1914,
      "ميكردي": 1915,
      "نابودي": 1916,
      "ندارن": 1917,
      "ندارند": 1918,
      "نشد": 1919,
      "نكردم": 1920,
      "هرميون": 1921,
      "هرمیون": 1922,
      "هرچيزي": 1923,
      "هشت": 1924,
      "هلندي": 1925,
      "همان": 1926,
      "هيجان": 1927,
      "ورودي": 1928,
      "وصل": 1929,
      "يالّا": 1930,
      "پاره": 1931,
      "پسرها": 1932,
      "پشتيباني": 1933,
      "پيام": 1934,
      "چاي": 1935,
      "چجوري": 1936,
      "کدام": 1937,
      "گنده": 1938,
      "یکی": 1939,
      "9": 1940,
      "آدرس": 1941,
      "آدما": 1942,
      "آزادش": 1943,
      "آزمايش": 1944,
      "آهنگ": 1945,
      "آورد": 1946,
      "آوردم": 1947,
      "آوري": 1948,
      "اره": 1949,
      "ازشون": 1950,
      "اساس": 1951,
      "اسب": 1952,
      "اليزابت": 1953,
      "اواز": 1954,
      "اوانز": 1955,
      "اومديد": 1956,
      "ايد": 1957,
      "ايشون": 1958,
      "اينجايي": 1959,
      "باترفيلد": 1960,
      "بارت": 1961,
      "بانک": 1962,
      "باهم": 1963,
      "باورم": 1964,
      "ببخش": 1965,
      "ببخشید": 1966,
      "بخواب": 1967,
      "برج": 1968,
      "برخورد": 1969,
      "برسيم": 1970,
      "برگرديد": 1971,
      "برگشتي": 1972,
      "بزاريد": 1973,
      "بصورت": 1974,
      "بعنوان": 1975,
      "بغل": 1976,
      "بمونيم": 1977,
      "بند": 1978,
      "بياريم": 1979,
      "بيمار": 1980,
      "بکشم": 1981,
      "بیشتر": 1982,
      "تحويل": 1983,
      "ترسيده": 1984,
      "تشخيص": 1985,
      "تیکه": 1986,
      "جاده": 1987,
      "جادوي": 1988,
      "جن": 1989,
      "جنايت": 1990,
      "جورايي": 1991,
      "حرفها": 1992,
      "حضور": 1993,
      "حكومت": 1994,
      "خاصي": 1995,
      "خال": 1996,
      "خطرناک": 1997,
      "خلاص": 1998,
      "خواستم": 1999,
      "داروي": 2000,
      "دربارش": 2001,
      "دهنده": 2002,
      "دونم": 2003,
      "ديشب": 2004,
      "دیده": 2005,
      "راحتي": 2006,
      "رستوران": 2007,
      "ريكو": 2008,
      "رييس": 2009,
      "زنش": 2010,
      "زودتر": 2011,
      "زياده": 2012,
      "سائو": 2013,
      "ساخت": 2014,
      "ساختمون": 2015,
      "سندي": 2016,
      "سوفي": 2017,
      "سوم": 2018,
      "سگ": 2019,
      "شديد": 2020,
      "شكست": 2021,
      "شناخته": 2022,
      "شهادت": 2023,
      "شين": 2024,
      "عادي": 2025,
      "عجيبي": 2026,
      "غذاي": 2027,
      "فو": 2028,
      "قايق": 2029,
      "كانرز": 2030,
      "كل": 2031,
      "كننده": 2032,
      "لندن": 2033,
      "ليوان": 2034,
      "لپ": 2035,
      "مادرش": 2036,
      "متفاوت": 2037,
      "مثه": 2038,
      "مخصوص": 2039,
      "مزرعه‌ي": 2040,
      "مست": 2041,
      "مسيحيت": 2042,
      "مصرف": 2043,
      "موافقم": 2044,
      "ميخواستي": 2045,
      "ميخوايي": 2046,
      "ميخوني": 2047,
      "ميزنيم": 2048,
      "ميکردند": 2049,
      "میخوای": 2050,
      "ناهار": 2051,
      "نبر": 2052,
      "نديدم": 2053,
      "نقل": 2054,
      "نمونه": 2055,
      "نميدونستم": 2056,
      "نميفهمي": 2057,
      "نميكني": 2058,
      "نميکردم": 2059,
      "نميکنند": 2060,
      "نميگم": 2061,
      "نو": 2062,
      "نيم": 2063,
      "نگفتم": 2064,
      "هدايت": 2065,
      "هشتمين": 2066,
      "همونجا": 2067,
      "واضح": 2068,
      "واكو": 2069,
      "ور": 2070,
      "ويکتور": 2071,
      "يادته": 2072,
      "يافت": 2073,
      "يکبار": 2074,
      "پادشاه": 2075,
      "پسش": 2076,
      "چارلي": 2077,
      "کارهايي": 2078,
      "کاری": 2079,
      "کونگ": 2080,
      "گايا": 2081,
      "گرفتيد": 2082,
      "گل": 2083,
      "گنجشكه": 2084,
      "گوشت": 2085,
      "12": 2086,
      "آبي": 2087,
      "آخرش": 2088,
      "آرام": 2089,
      "آوردن": 2090,
      "آوره": 2091,
      "ابدي": 2092,
      "اتوبوس": 2093,
      "احتياجي": 2094,
      "اروم": 2095,
      "اسمم": 2096,
      "اطلاع": 2097,
      "انتقام": 2098,
      "اينكارو": 2099,
      "باره": 2100,
      "ببره": 2101,
      "بخوري": 2102,
      "بدش": 2103,
      "براشون": 2104,
      "بردن": 2105,
      "برسون": 2106,
      "برويد": 2107,
      "برگردونم": 2108,
      "برگردي": 2109,
      "بزاره": 2110,
      "بفرست": 2111,
      "بياريد": 2112,
      "بيگانه": 2113,
      "بگويم": 2114,
      "تمامي": 2115,
      "تولد": 2116,
      "جامعه": 2117,
      "جايزه": 2118,
      "جلوشو": 2119,
      "جنازه": 2120,
      "جنسي": 2121,
      "جنوبي": 2122,
      "حالتون": 2123,
      "حالي": 2124,
      "حرفي": 2125,
      "خالی": 2126,
      "خرج": 2127,
      "خطرناکه": 2128,
      "خوردم": 2129,
      "خوشگل": 2130,
      "داشتيد": 2131,
      "دانشگاه": 2132,
      "درها": 2133,
      "دعوت": 2134,
      "دم": 2135,
      "دنباله": 2136,
      "دوربين": 2137,
      "رأي": 2138,
      "راين": 2139,
      "ربطي": 2140,
      "رحم": 2141,
      "رم": 2142,
      "رمزي": 2143,
      "رو": 2144,
      "روياي": 2145,
      "ريزي": 2146,
      "زبان": 2147,
      "زندگی": 2148,
      "سختي": 2149,
      "سرده": 2150,
      "سرور": 2151,
      "سوژه": 2152,
      "سيريوس": 2153,
      "ش": 2154,
      "شانسي": 2155,
      "شغل": 2156,
      "شنا": 2157,
      "شنيده": 2158,
      "شير": 2159,
      "شيکاگو": 2160,
      "صفحه": 2161,
      "صليب": 2162,
      "صورتت": 2163,
      "طراحي": 2164,
      "عجب": 2165,
      "عصبي": 2166,
      "عضو": 2167,
      "عمومي": 2168,
      "عوضی": 2169,
      "فراموشش": 2170,
      "فرستاده": 2171,
      "فرض": 2172,
      "فنگ": 2173,
      "قد": 2174,
      "قشنگ": 2175,
      "قفل": 2176,
      "كارلو": 2177,
      "كالو": 2178,
      "كايرني": 2179,
      "لمس": 2180,
      "مالي": 2181,
      "مانند": 2182,
      "محض": 2183,
      "مزخرف": 2184,
      "مسلح": 2185,
      "معجزات": 2186,
      "مقداري": 2187,
      "مك": 2188,
      "ميخواهم": 2189,
      "ميشوند": 2190,
      "ميكنين": 2191,
      "ميکنين": 2192,
      "مکان": 2193,
      "می": 2194,
      "نتونستم": 2195,
      "نده": 2196,
      "نرم": 2197,
      "نفرين": 2198,
      "نقش": 2199,
      "نميتونيد": 2200,
      "نميخواست": 2201,
      "نميکرد": 2202,
      "نمیتونم": 2203,
      "نواح": 2204,
      "نگاش": 2205,
      "هاگرید": 2206,
      "همسرم": 2207,
      "همينطوري": 2208,
      "هوگو": 2209,
      "وارلاک": 2210,
      "واقعيه": 2211,
      "وزارتخانه": 2212,
      "وظيفه": 2213,
      "وقتش": 2214,
      "پائين": 2215,
      "پم": 2216,
      "پنهان": 2217,
      "پيروزي": 2218,
      "چراغ": 2219,
      "چندتا": 2220,
      "چوب": 2221,
      "کاش": 2222,
      "کاليپسو": 2223,
      "کثافت": 2224,
      "کريسمس": 2225,
      "گرسنه": 2226,
      "گرفتيم": 2227,
      "گيج": 2228,
      "/": 2229,
      "200": 2230,
      "«": 2231,
      "آدمي": 2232,
      "آرزوي": 2233,
      "آزمايشگاه": 2234,
      "آسمان": 2235,
      "آواز": 2236,
      "آپارتمان": 2237,
      "احمقي": 2238,
      "اشاره": 2239,
      "الهه": 2240,
      "الي": 2241,
      "انداخت": 2242,
      "اوناست": 2243,
      "اينکار": 2244,
      "ايه": 2245,
      "باربوسا": 2246,
      "بحران": 2247,
      "بخوره": 2248,
      "بخونم": 2249,
      "بدترين": 2250,
      "برا": 2251,
      "بریم": 2252,
      "بزرگه": 2253,
      "بزرگيه": 2254,
      "بزنی": 2255,
      "بستگي": 2256,
      "بشنوم": 2257,
      "بشينيد": 2258,
      "بلکه": 2259,
      "بندازيم": 2260,
      "بودين": 2261,
      "بيگانهها": 2262,
      "بگيرش": 2263,
      "تابحال": 2264,
      "تاثير": 2265,
      "تري": 2266,
      "تله": 2267,
      "تلويزيون": 2268,
      "توهين": 2269,
      "جاش": 2270,
      "جايگاه": 2271,
      "جرات": 2272,
      "جرم": 2273,
      "جستجوي": 2274,
      "حراج": 2275,
      "حفاظت": 2276,
      "حمايت": 2277,
      "حموم": 2278,
      "خانوادت": 2279,
      "خطرناك": 2280,
      "خليج": 2281,
      "خونواده": 2282,
      "خيره": 2283,
      "داخلي": 2284,
      "داریم": 2285,
      "دايره": 2286,
      "دبيرستان": 2287,
      "دخترت": 2288,
      "درخت": 2289,
      "دستي": 2290,
      "دفاعي": 2291,
      "دوري": 2292,
      "دوستات": 2293,
      "دوستام": 2294,
      "ديدنت": 2295,
      "ذرت": 2296,
      "ذهن": 2297,
      "رفتيم": 2298,
      "رهبر": 2299,
      "روحي": 2300,
      "زنم": 2301,
      "سامنانگ": 2302,
      "سرد": 2303,
      "سفت": 2304,
      "سلامتي": 2305,
      "سوي": 2306,
      "سيتاندرا": 2307,
      "سيندي": 2308,
      "شرايط": 2309,
      "شكل": 2310,
      "شيطان": 2311,
      "شکسته": 2312,
      "شکنجه": 2313,
      "صداش": 2314,
      "طوره": 2315,
      "غروب": 2316,
      "فراري": 2317,
      "فرماندار": 2318,
      "فرمانرواي": 2319,
      "فرو": 2320,
      "فنجان": 2321,
      "فوت": 2322,
      "فورا": 2323,
      "قرض": 2324,
      "لبخند": 2325,
      "لعنتی": 2326,
      "مامورين": 2327,
      "متحرک": 2328,
      "متنفر": 2329,
      "مجازات": 2330,
      "مخدر": 2331,
      "مذهبي": 2332,
      "مردند": 2333,
      "مزخرفه": 2334,
      "مسکو": 2335,
      "معرفي": 2336,
      "مقصر": 2337,
      "ملحق": 2338,
      "ممفيس": 2339,
      "منطقي": 2340,
      "منظورتون": 2341,
      "مهربون": 2342,
      "مواقع": 2343,
      "موكل": 2344,
      "مونيکان": 2345,
      "ميارم": 2346,
      "ميبندم": 2347,
      "ميتونند": 2348,
      "ميذارم": 2349,
      "ميرسي": 2350,
      "ميکشي": 2351,
      "مي‌توانيد": 2352,
      "مي‌داني": 2353,
      "نباید": 2354,
      "ندارد": 2355,
      "نداشتي": 2356,
      "نديدي": 2357,
      "نشدم": 2358,
      "نشدي": 2359,
      "نشه": 2360,
      "نظريه": 2361,
      "نلسون": 2362,
      "نميبينم": 2363,
      "نميتونن": 2364,
      "نهايت": 2365,
      "نويل": 2366,
      "نيستن": 2367,
      "نيکي": 2368,
      "نکردن": 2369,
      "نکش": 2370,
      "نکنه": 2371,
      "نکني": 2372,
      "نگرانم": 2373,
      "نیستم": 2374,
      "ه": 2375,
      "همانطور": 2376,
      "هیچی": 2377,
      "واحد": 2378,
      "وزارت": 2379,
      "وي": 2380,
      "ویدیویی": 2381,
      "يادمه": 2382,
      "پارک": 2383,
      "پتی": 2384,
      "پوشش": 2385,
      "پيروي": 2386,
      "پیدا": 2387,
      "چهارشنبه": 2388,
      "چهارم": 2389,
      "کارتون": 2390,
      "کثيف": 2391,
      "کردنش": 2392,
      "کورنوال": 2393,
      "گذاشتي": 2394,
      "گربه": 2395,
      "گرفتمش": 2396,
      "گرفتيش": 2397,
      "گرو": 2398,
      "گفتند": 2399,
      "گه": 2400,
      "یا": 2401,
      "13": 2402,
      "آخ": 2403,
      "آشفته": 2404,
      "آغاز": 2405,
      "آفرین": 2406,
      "آموز": 2407,
      "اتفاقات": 2408,
      "اجاره": 2409,
      "احتياط": 2410,
      "اخلاق": 2411,
      "اعتراف": 2412,
      "افسون": 2413,
      "العمل": 2414,
      "الو": 2415,
      "امضا": 2416,
      "انجمن": 2417,
      "اومدند": 2418,
      "اونچه": 2419,
      "ايالات": 2420,
      "ايالت": 2421,
      "ايتاليا": 2422,
      "ايرادي": 2423,
      "ايستاده": 2424,
      "اینجاست": 2425,
      "اینجوری": 2426,
      "بابت": 2427,
      "باشی": 2428,
      "بالاست": 2429,
      "باهت": 2430,
      "بايست": 2431,
      "ببینید": 2432,
      "بدنت": 2433,
      "بدی": 2434,
      "بذاري": 2435,
      "بردي": 2436,
      "برید": 2437,
      "بزودي": 2438,
      "بسیارخوب": 2439,
      "بكشه": 2440,
      "بكشيد": 2441,
      "بكنيم": 2442,
      "بنشينيد": 2443,
      "بوسيله": 2444,
      "بياييد": 2445,
      "بيماري": 2446,
      "بکنيد": 2447,
      "بگذاريد": 2448,
      "تامي": 2449,
      "تحقير": 2450,
      "تخت": 2451,
